{"title": " 提问：移动宽带服务质量差  编号:196882  ", "number": "196882  ", "content": "9月13日下午，我家（大岭山兴育路45号）移动宽带故障无法上网，检查室内线路正常，怀疑是隔壁拆房施工时损伤室外线路，宽带安装时明确问过，室内线路我们维护，室外线路公司维护。连续多天致电10086反映，一直未见人上门检修，后10086回复故障无法排除，要以话费形式退剩余费用。收钱时是现金，退钱就只退话费！还是移动的话费！我们全家用的手机都是电信的号码，如何用这笔话费？！而且我才办理过移机，移机的费用也不给退！！这简直是霸王条款！！实在无法维修，要退款，我希望能以合理的形式合理的金额退还，希望有关部门能协助我维权。", "url": "http://wz.sun0769.com/html/question/201809/386260.shtml"},
{"title": " 提问：河田派出所立案不侦查  编号:196837  ", "number": "196837  ", "content": "本人于2018年8月11号上午八点十五分左右，一辆白色雪弗兰小轿车 车牌号为浙GZ56*W在河田教育西路三号旁边被盗。当天下午报的警，河田派出所于8月15号立的案。直到至今，无任何消息，每次打电话至河田派出所，都告诉我没任何消息，车子在哪不知道，嫌疑人也没找到任何信息！如今信息这么发达，满大街都是监控，为什么人也找不到 车也找不到？", "url": "http://wz.sun0769.com/html/question/201809/386198.shtml"},
{"title": " 提问：谢岗一超市屡次让员工超时上班，连台风山竹来都还让员工上班。  编号:196838  ", "number": "196838  ", "content": "屡次让员工超时上班不给加班费，请问员工就不是人吗？", "url": "http://wz.sun0769.com/html/question/201809/386199.shtml"},
{"title": " 提问：18级台风，还要环卫工人出勤？  编号:196839  ", "number": "196839  ", "content": "9月16日，下午时分，东莞气象台已经发出各种警告。东城樟村环卫工人人员还在街道中工作，请问相关领导，你们是如何断定和安排工作的？清洁保洁工作是要在台风来临时进行？你们有关乎人民的生命安全？街道里横风横雨，正处于10几级的风力，不明白你们做办公室的领导在想什么？不可台风后清洁？", "url": "http://wz.sun0769.com/html/question/201809/386201.shtml"},
{"title": " 提问：东坑利景豪庭房子质量差  编号:196840  ", "number": "196840  ", "content": "我要投诉东坑利丰时代地产开发商，本人购买5栋2001商品房，已装修入住，但利丰的房子质量超级差，只要下雨，外墙就渗水，多次与物业和开发商联系，物业推开发商，开发商推物业，不处理，也不管不问，开发商与物业公司同属利丰集团公司，只要下雨天，我家餐厅，儿童房和主卧室就渗水，入住一年多，所有家具因渗水烂了，墙面上的粉刷部位脱落，请求政府部门协助处理。", "url": "http://wz.sun0769.com/html/question/201809/386204.shtml"},
{"title": " 提问：清溪镇六公坑有人私建坟墓  编号:196843  ", "number": "196843  ", "content": "东莞市清溪镇浮岗村六公坑，有村民未经审批，大面积违法占用林地私自修建坟墓。", "url": "http://wz.sun0769.com/html/question/201809/386208.shtml"},
{"title": " 提问：樟木头镇中国电信的设备房导致我家遭殃，迟迟不答复解决！  编号:196847  ", "number": "196847  ", "content": "我是东莞樟木头镇展基广场一座29楼E室的业主，我楼上30楼E室是贵公司中国电信的设备房全年24小时开冷气，因温差关系等原因，上面也没做保温层导致我家天花板发黑发霉甚至脱落，物业朱经理多次找贵公司陈经理反应要求解决，一个星期了贵公司迟迟没有答复解决，望贵公司领导能够重视，尽快处理！谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386214.shtml"},
{"title": " 提问：垃圾还是没有整理  编号:196845  ", "number": "196845  ", "content": "垃圾还是没有整治，我不想多说，你们自己看图，负责拉垃圾的每次都把垃圾箱放路边，我们附近的村民都跟他反映过多次，他还公然辱骂我们，不把这里的垃圾整理好，我就收拾资料到省政府信访！", "url": "http://wz.sun0769.com/html/question/201809/386211.shtml"},
{"title": " 提问：投诉寮步交警不办事  编号:196848  ", "number": "196848  ", "content": "8/26（星期天上午10点左右）,在佛灵湖停车场，发现车子被人撞了之后，肇事者逃逸。 当时停车场有4，5个监控对着该停车场。接洽了停车场管理员，得到的答复是必须有警察，才可以调看监控。        有报警处理，近1个半小时才到场。警察到场之后，停车场管理员又说负责人不在场，无法进到监控室看监控，说只有工作日才可以看监控。  警察说星期一会来看监控，然后会回复我。 在一张纸上记了我的电话。 当时有问警察，报警是否有一张回执，警察回复说不需要回执，他会回复我的。         事情已经过去了20天了，没有收到过任何回复。        停车场监控室星期日真的没有值班吗？ 还是另有隐情，为了拖延时间，好去处理监控？  如果星期天没人值班，发生了命案怎么办？         人民警察就是这个敷衍老百姓的吗？ 就是这样浪费纳税人的钱吗？", "url": "http://wz.sun0769.com/html/question/201809/386216.shtml"},
{"title": " 提问：茶山“新世纪丽江豪园”对面的东江段私自放网捕鱼还是天天继续。  编号:196821  ", "number": "196821  ", "content": "茶山沙场到石龙华南大桥（铁路桥）东江段（新世纪丽江豪园对面），有一伙人从5月开始天天放网捕鱼，一拉就是3~5张网，鱼情好时1天可以捕获大大小小200斤左右的鱼。他们并非渔民，何以没有人来管一下。在6月禁鱼期时曾经投诉过一次，说要加强巡查，但还是没看他们有间断，到现在依然天天下网捕鱼。希望渔政部门抽空过来看看这几个非法捕鱼的，只要不下大雨，天气好的时候过来一定有人在放网。", "url": "http://wz.sun0769.com/html/question/201809/386171.shtml"},
{"title": " 提问：公共厕所无人清理有臭味  编号:196829  ", "number": "196829  ", "content": "虎门镇镇口大路105号旁边的公共厕所没有人打扫清理，现在已经有臭味传出来，严重影响了周围居民的生活，对环境卫生造成了不良影响，望有关部门能够及时处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386181.shtml"},
{"title": " 提问：占人行道  编号:196826  ", "number": "196826  ", "content": "每天晚上17:00~23:00，清溪镇银湖工业区科技路飞宏电子厂大门附近的人行道，摆摊的成群结队，还有，人行道变成了私家车的停车场，人行道无法行走，单车、电动车不得不拥到马路中间占用机动车道，给公共交通造成很大隐患，请相关部门的领导管下，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386168.shtml"},
{"title": " 提问：关于台风来临导致我年假休不了，我司克扣我年假了  编号:196827  ", "number": "196827  ", "content": "本人在9月16日要处理私人事情，已经向公司申请年假，而现在山竹台风来临，停工一天，台风影响我私人事情处理不了，公司也克扣我这天年假，这算不算违法？", "url": "http://wz.sun0769.com/html/question/201809/386178.shtml"},
{"title": " 提问：商铺霸占公共地方  编号:196850  ", "number": "196850  ", "content": "位置莞城彩虹路1号金域名苑正门两侧的商铺，私自用铁架强占公共地方，强占已经不是短时间了，之前也投诉过，执法人员联系物业，要求物业跟商户沟通拆除，但是这些三角架依然屹立不倒，而且越来越多，希望有关部门能严正处理。", "url": "http://wz.sun0769.com/html/question/201809/386215.shtml"},
{"title": " 提问：老年大学何时才能完工投入使用？工期为何一直往回后拖？  编号:196828  ", "number": "196828  ", "content": "老年大学何时才能完工投入使用？工期为何一直往回后拖？", "url": "http://wz.sun0769.com/html/question/201809/386179.shtml"},
{"title": " 提问：公共设施存在严重安全隐患  编号:196832  ", "number": "196832  ", "content": "东莞市常平镇玛莱医院附近电线存在严重安全隐患", "url": "http://wz.sun0769.com/html/question/201809/386190.shtml"},
{"title": " 提问：东城东泰花园小区夜间无路灯，存在严重的安全隐患  编号:196830  ", "number": "196830  ", "content": "东城东泰花园属于我市较为早期的小区，发展也较为成熟！ 但是自2017年开始，小区内大部分安全设施设备处于荒置状态，更为严重的是夜间路灯不亮，对于小区内行人和过往车辆都是非常危险的，考虑到小区内住户较多老人和幼儿！恳请相关部门及时处理！", "url": "http://wz.sun0769.com/html/question/201809/386187.shtml"},
{"title": " 提问：东莞石龙火车站旁公交837路乱收费问题及建议增开到东华公交班次  编号:196833  ", "number": "196833  ", "content": "尊敬的交通局相关负责领导同志：            反映2个问题：             1，关于东莞火车站旁石龙公交站837次公交车，在星期天下午，向东华生态园校区学生乱收车费问题。平时，从东华生态园高中校区到火车站，车费仅为2元。但星期天从火车站到东华生态园高中校区，837路却向学生们收取7元车费， 是按全程票价收取的。  请问，这种收费情况，是依据哪条法规呢？ 如果没有合理法规依据，是否违反消费者权益保护法及物价法？是否需要反映给物价局来调查处理？         如果仅仅是因为乘车人多，车内拥挤，就对仅为2元的区段收取全程票价吗？而且这个时段基本都是东华的学生，向没有收入的学生多收费用，更是让人不可理解。  东莞二十年前的公交也没有这样收过费，为什么在二十年后的今天， 却逆天操作，胡乱收费呢？           2，作为其中一位东华学生的家长，在送小孩上学的过程中，亲眼目睹了837路及809路公交拥挤之盛况”。上车时及在车内可以用水泄不通来形容，有不少学生经历过手中的物品被挤落的情况。这么拥挤，已属超载，也容易给学生们，其它乘客们，以及公交司机带来安全隐患。而且车次较少，只有837经过东华前门，809经过东华后门，学生们每次等这两次车都要等半小时到一个小时多的时间，才能挤上去。          为避免孩子们等车耗时，挤车之苦，不少家长们就选择自己开车接送，这就造成东华学校附近道路拥堵，严重影响了出行效率，还带来交通安全问题。          还有，在837及809公交车站旁，有不少私家车或是黑车司机在揽学生客，亲眼见到有不少挤不上公交车或等待时间太久怕耽搁上学的学生们不得不花10元/人的价格去坐私家车，安全系数不得而知，总之作为家长是有一种担心。              所以，考虑东华庞大的学生人群，如果能多增加几路途径东华生态园校区的公交车，必然会有更多的家长选择让孩子乘坐公交车上下学，车次增加了，道路的拥堵状况将大为改善，学生们上学也不用等待时间太久或经受拥挤之苦。这将是一个利莞利民利教育的举措。             目前只有石龙火车站有途径东华的车次，建议在邻近镇街，或茶山，或石排，或寮步等也开通途径东华生态园校区的公交车次，这样就能有效缓解石龙837或809路公交的压力。                      以上问题， 敬请相关负责领导考虑解决回复为盼！              谢谢！                                                                     一位学生的家长", "url": "http://wz.sun0769.com/html/question/201809/386193.shtml"},
{"title": " 提问：台风山竹来临，全市停工停课，为什么黄江沃尔玛不停工  编号:196834  ", "number": "196834  ", "content": "台风山竹来临，全市停工停课，为什么黄江沃尔玛还要上班，这是拿人命开玩笑吗", "url": "http://wz.sun0769.com/html/question/201809/386195.shtml"},
{"title": " 提问：出租房门口垃圾臭气熏天  编号:196835  ", "number": "196835  ", "content": "我租住在埔心三路兴利厂对面乐程网咖后巷出租房二楼， 二楼阳台下面正对着垃圾桶，旁边是快餐店的后厨，垃圾桶每天堆放着大量的生活垃圾和餐厨垃圾，每时每刻都飘散这阵阵恶臭味道传入房间， 阳台门根本不敢打开，垃圾问题同时滋生鼠患四害问题，每天早上出租房一楼大门口都会留下大堆老鼠屎。       虽然环卫工人每天有打扫清理垃圾，但是根本无法清理干净。每天我家都要忍受垃圾的恶臭味及快餐店的油烟味，如此环境对身体健康有何保障？         请问环卫部门是否能将垃圾桶进行合理的配置（至少不要放在门口吧）并且定期进行除四害消毒处理？这样的环境在出租房处处可见，搬离了这里换了另一个地方也差不多，望城管部门关注一下我们这些为东莞默默奉献挥洒青春的新莞人的居住环境卫生问题！ 还一个干净卫生的居住环境。请环卫部门解决为盼！        另外，街道正面给人的感觉很干净，但是到了后巷就不是那么回事了，怎么脏乱差怎么来， 特别是很多餐饮店后门潲水横流，从那里通过，根本无处下脚（出租房与快餐店交错这种布局真是太差了）这种乱象请相关城卫部门特别关注。    谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386196.shtml"},
{"title": " 提问：清溪御泉香山多家房屋渗水，漏水，房屋仍在保修期内，可是开发商&物业迟迟不安排维修！  编号:196853  ", "number": "196853  ", "content": "清溪御泉香山多家房屋渗水，漏水，房屋仍在保修期内，可是开发商&物业迟迟不安排维修！8/23一场大雨后，房间开始渗水，当日就联系物业帮忙安排处理，可是一直不给回复，中途多次打电话询问管家与主管，也都是找各种理由推脱，始终无法确认维修时间！        此次的台风\"山竹\"来袭，导致家里到处渗水，漏水，房间墙体受损！        同小区多家住户同时发生这种情况，因此，希望有关部门介入，帮忙协调并要求房地产商尽快安排维修！        手机不知为何无法上传凭证及合同，但是都有存档，有需要时可以提供！        盼复", "url": "http://wz.sun0769.com/html/question/201809/386224.shtml"},
{"title": " 提问：虎门五中正门口，交警整理几天后还剩下粤BR9*6G这辆黑色丰田RAV4.乱停放  编号:196860  ", "number": "196860  ", "content": "虎门五中正门口，交警整理几天后还剩下粤BR9*6G这辆黑色丰田RAV4.乱停放，时间长了其它车辆也跟着乱停放。望有关部门处理。晚上放学 时间，早上上学时间，严重影响道路交通。", "url": "http://wz.sun0769.com/html/question/201809/386232.shtml"},
{"title": " 提问：东莞市厚街河田派出所居住证窗口办事态度恶劣  编号:196861  ", "number": "196861  ", "content": "东莞厚街河田派出所保安室旁边的居住证办事窗口的办事人员，女，年纪大概四十多，接待态度恶劣，不能及时当场一次性告知我办事需要交什么资料，在我的请求下仍拒不提供模板，仅以单位自然知道出什么函件打发我走，态度极其恶劣，令人心寒！更害我多次请假奔波为了办理这件事，给我造成了工作请假工资的损失和交通损失，也给我带来了极大的精神困扰，望有关单位及时整改，加强行政人员的职业素养，能够当场及时一次性的告知办事的群众人员需要提交什么材料，且提供可用的模板，避免对群众人员带来不必要的损失和困扰，缓解造成官民关系的紧张，以打造和谐的官民关系。", "url": "http://wz.sun0769.com/html/question/201809/386233.shtml"},
{"title": " 提问：万有沐足有限公司  编号:196865  ", "number": "196865  ", "content": "万友沐足有限公司消防设施不完善，给员工和消费者带来安全隐患。希望有关部门查处，不能走过场。    公司未给员工签订劳动合同，没有给员工买社会保险，员工没有最基本的保障。    超范围经营，", "url": "http://wz.sun0769.com/html/question/201809/386238.shtml"},
{"title": " 提问：南城白马黄金路两旁市政树木过于茂盛需修剪及加固处理  编号:196867  ", "number": "196867  ", "content": "东莞南城白马黄金路两旁市政树木过于高大茂盛，由于移植过来根基普遍不深，再加上树木过于高大茂盛，所谓树大招风，这次“山竹”台风过来导致很多树木被风吹倒，砸到到一些路旁的房屋及停放的小车，这些树木给我们居住在周边的居民出入带来了很大的安全隐患，恳请政府相关管理部门尽快安排人员对白马黄金路两旁市政树木进行修剪及加固处理。", "url": "http://wz.sun0769.com/html/question/201809/386247.shtml"},
{"title": " 提问：大岭山镇，长虹6号  编号:196871  ", "number": "196871  ", "content": "投诉：大岭山镇长虹6号，建筑工程，私人建设房已经8楼。每天早上6点钟就开始工作，超级吵。不是大岭山镇建筑工程全部都停工吗？为什么还工程下去", "url": "http://wz.sun0769.com/html/question/201809/386248.shtml"},
{"title": " 提问：车辆阻塞交通  编号:196877  ", "number": "196877  ", "content": "粤味央车辆经常阻塞道路，经常过不了", "url": "http://wz.sun0769.com/html/question/201809/386254.shtml"},
{"title": " 提问：违章建筑肆意建筑，严重影响村民生活  编号:196873  ", "number": "196873  ", "content": "违章建筑地址在东莞市石碣镇涌口村木桥街，在无牌无证，未经有关部门许可的情况下，肆意进行违章建筑，大面积明目张胆的动土施工，严重影响村容村貌，严重影响东莞市貌，涌口村本是一个和谐美丽的村庄，就是因为这些无人管制的违建建筑导致村貌被破坏，社会风气破坏，导致有部分村民跟风建违建建筑，我恳请有关部门制止，还我们普通村民一个和谐的环境！", "url": "http://wz.sun0769.com/html/question/201809/386250.shtml"},
{"title": " 提问：关于南城新基捷达通贸易有限公司的服务投诉  编号:196879  ", "number": "196879  ", "content": "尊敬的市工商局领导：      您好。本人于2018年9月8日将本车交至南城新基捷达通贸易有限公司，型号为2012年款大众CC，问题是保险理赔及隔音棉召回更换，同时提出灯泡有问题。本人于2018年9月17日拿回本车，发现以下问题：      1、提车时接待人员完全没有检查完毕，车内一片零乱，并没有把备胎归位至后尾箱，同时谎称已洗车，但车内满是油迹；      2、中间导航一闪一闪，严重影响正常驾驶。服务人员没有给我维修方案，一直逃避问题并否定自身责任。本人给车至店内时正常，提车出现问题，且更换隔音棉时，需将中控拆除处理，本操作很大程度上导致导航出问题。但该店一直否认。      3、手柄有明显被更换痕迹。第二天驾驶时候本人发现手柄严重掉漆，有被明显调换嫌疑。      4、多处内饰出现明显划痕。      本次修车经历服务人员完全没有正视客户需求，偷换配件，严重违反职业道德，现请求相关部门彻查此事件，感谢。", "url": "http://wz.sun0769.com/html/question/201809/386257.shtml"},
{"title": " 提问：寮步香市一号商铺漏水问题  编号:196881  ", "number": "196881  ", "content": "商铺漏水问题严重，多处漏水，问题已经好久，投诉多次，开发商迟迟不来处理，严重影响商铺经营。希望能得到解决。", "url": "http://wz.sun0769.com/html/question/201809/386259.shtml"},
{"title": " 提问：长安上角民兴路下水道堵塞，整条街臭气熏天，居住环境严重受影响  编号:196753  ", "number": "196753  ", "content": "上角民兴路下水道又堵塞了，麻烦有关部门过来处理吧，臭水已经淹及店面门口，严重影响到生意的正常经营了，而且下水道的臭气实在太臭了，熏得人头痛想吐", "url": "http://wz.sun0769.com/html/question/201809/386070.shtml"},
{"title": " 提问：东莞市东华初级中学不顾17级台风山竹危险和学生生命安全正常上学  编号:196819  ", "number": "196819  ", "content": "东莞市东华初级中学，不顾17级台风山竹危险，不顾学生安全。不管东莞市政府通知，盲目安排上学时间！如出安全事故将会很严重！", "url": "http://wz.sun0769.com/html/question/201809/386165.shtml"},
{"title": " 提问：万江家汇广场整夜施工扰民  编号:196690  ", "number": "196690  ", "content": "万江家汇广场接连几天连夜施工，挖掘机等声音严重扰民，本人拨打110，110指引打政府热线或万江城市执法局电话，本人已不止一次拨打政府热线和城市执法局电话，但除了敷衍性回复外，并未实质性左右，扰民仍然继续，而且愈演愈烈，不堪其扰", "url": "http://wz.sun0769.com/html/question/201809/385971.shtml"},
{"title": " 提问：投诉物管在公共道路放石礅子侵占通道  编号:196644  ", "number": "196644  ", "content": "尊敬的东莞市房管局领导您好：    东莞厚街镇白濠村《世纪绿洲小区》物管公司借管理交通秩序之名， 在归小区业主公有的道路上随意设障摆放石头礅子，没有公开征求业主意见，有业主认为不合理，放石头礅子属于侵占通道行为。        违反《物权法》    　　第八十三条　业主应当遵守法律、法规以及管理规约。    　　业主大会和业主委员会，对任意弃置垃圾、排放污染物或者噪声、违反规定饲养动物、违章搭建、侵占通道、拒付物业费等损害他人合法权益的行为，有权依照法律、法规以及管理规约，要求行为人停止侵害、消除危险、排除妨害、赔偿损失。业主对侵害自己合法权益的行为，可以依法向人民法院提起诉讼。         应该公开征求业主意见，程序不妥当，虽说石礅子暂时可以阻止车乱停成乱放问题，但也阻碍了公有道路，此法行为实在不可取，治根不治本。本人于本月11日向属地厚街镇房管所投诉过，但当地解决不了，于是向市级反应投诉，请求归还公有车道，撤走石头礅子，物管方面应该积极加强与业主沟通，做好宣传工作，而不是一味的以石头礅子处理，影响和谐，引起不必要的纠纷冲突，谢谢！     根据东莞市物业管理条例第四条：市物业管理行政主管部门负责本市行政区域内物业管理活动的监督管理工作，组织落实物业管理相关法律、法规、规章，研究制定物业管理相关政策，协调解决本市行政区域内物业管理纠纷，指导园区管委会、镇人民政府(街道办事处)、市物业管理行业协会等做好物业管理相关工作。", "url": "http://wz.sun0769.com/html/question/201809/385904.shtml"},
{"title": " 提问：民田官洲街消防通道严重堵塞  编号:196692  ", "number": "196692  ", "content": "民田官洲街消防通道严重堵塞汽车都过不去 更别说消防车 希望附近不要出现火灾 不然死翘翘        社会不断发展 汽车越来越多交通越来越堵塞 官洲街原本就只有2线行车 因为乱停乱放经常搞得小车都过不去更别说消防车了        请管理区规划管理好这条通道还我们村民一个安全文明的生活环境", "url": "http://wz.sun0769.com/html/question/201809/385973.shtml"},
{"title": " 提问：公交车司机不收熟人的乘车费用  编号:196696  ", "number": "196696  ", "content": "9月14日早上7点53分左右，（虎门高铁往路东方向）好像在新世纪酒店乘车点，当一位身穿蓝色上衣的女性上车后，没有向其他乘客一样刷卡或者投钱，也没有出示证件的动作，很熟识的和司机打招呼后，就在车上就坐了，车辆启动后还和司机闲聊了几句。涉事车辆：虎门17路（粤S06996D）。    1、虎门17路是虎门新投放的新能源车辆，车况好，我相信监控视频应该能很清晰的看到车门位置发生的事情经过，如果看不到视频，就呵呵了。    2、是不是公交公司规定，自己的的员工可以不用乘车投钱或者刷卡？如果有上述规定，依据是什么？（按照上述问题的肯定答复逻辑，供电站的员工不用交电费？税务局的公务员不用交税？）    希望能好好为民做主，抵制不良社会风气，谢谢。", "url": "http://wz.sun0769.com/html/question/201809/385981.shtml"},
{"title": " 提问：常平塘角六街的路面几时复原  编号:196693  ", "number": "196693  ", "content": "尊敬的路政领导：            常平塘角六街街尾（小太阳幼儿园门口那边）前些天修水管挖出的几个坑，请问几时会复原？        现在那个早餐店边上，有几个坑，导致路面坑坑洼洼，非常不好走。这里刚好是幼儿园的出口，很多家长从这条路接孩子。这两天我骑个电动车带个孩子，路过这几个坑，前面刚好一台私家车过来，路面太烂，差点连人带车翻在人家的私家车下。现在过这条路，心里都有恐惧感。", "url": "http://wz.sun0769.com/html/question/201809/385974.shtml"},
{"title": " 提问：寮步镇创新一路元英路及莞樟路横坑段规划差交通秩序混乱  编号:196699  ", "number": "196699  ", "content": "强烈投诉莞樟路寮步横坑段以及下岭贝创新一路、元英路的规划，每周一到周五，路过莞樟路横坑段无论是往东城还是大朗方向没有不堵车的，特别是经过横坑菜市场跟横坑小学路段没有不堵的，本来单向3车道，加上路上大货车又多，很多小车直接把车往左边一停，有的甚至连双闪都不开，直接造成后面来车急忙变道，极易造成交通事故。难道买菜跟送小孩上学就可以成为乱停乱放的理由，也不见有执法人的身影。还有下岭贝创新一路、元英路的挖坑行动，就算是市政工程，基本上是晚上过了6点就停工，碰到下雨天就停工，挖坑可以持续半年之久，挖了又埋，埋了又挖，请问挖管道的跟埋电线的事先有沟通清楚吗？再加上竹园村委附近时不时冒出几栋盖房子的，把辅料都堆在大马路上，严重影响路人，行车人的视线及安全。创新一路永腾弹簧厂这个三叉路口这里还要设一个收费关卡，许多车就开出来违停，直接占用一个车道，就只剩下单车道，也从来不见任何人来管管包括交警。这个地方也长期成为一个堵点。东莞现在不是在位于粤港澳大湾区的制造核心吗？无论从基建还是管理甚至从业人员的素质都还有相当长的路要走，试问这个一个靠近东城市区的镇的交通秩序如此之差，怎会吸引高素质的人才进来，又谈何说产业转移，希望有关领导人看到这篇帖子之时，能好好务实的去查问题并解决问题，而不是说这个不关我的事，应由谁谁来处理，踢皮球，一屋不扫何以扫天下，一路不管何以谈规划，一村不管何以管镇务，一镇不兴何以谈振兴，东莞何以谈新发展，新崛起呢？", "url": "http://wz.sun0769.com/html/question/201809/385983.shtml"},
{"title": " 提问：广东鸿太升软件科技公司拖欠工资  编号:196704  ", "number": "196704  ", "content": "我于3月份在广东鸿太升软件科技有限公司离职，至今公司还缺3月份和一月份的一半工资没发我，我多次与鸿太升财务沟通，财务8月份时承诺8月会处理好，可我至今还没收到工资。", "url": "http://wz.sun0769.com/html/question/201809/385990.shtml"},
{"title": " 提问：厚街工地施工扰民  编号:196708  ", "number": "196708  ", "content": "厚街体育路中国银行斜对面（陈家坊村）有2处工地经常半夜快12点还在作业，早上6点多又开工了，有时甚至通宵，机器发出巨大的噪音，附近根本无法入睡，严重影响作息，影响次日工作，请调查处理，盼回复，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385999.shtml"},
{"title": " 提问：乱停车  编号:196705  ", "number": "196705  ", "content": "东城师范附小，东门的横西七路，隔壁楼盘开了之后，路边两边都停满车辆影响交通，附近有三所小学，，两车道变一车道，人行道上经常停满车，小学生上学还要走在路上跟小车争路走，转弯调头路口也是停满车，（不是接送学生的车）,一直都没有人处理过，没有人去抄牌，", "url": "http://wz.sun0769.com/html/question/201809/385991.shtml"},
{"title": " 提问：黄江镇公常路往公明方向（黄江大道路口至东江路口）  编号:196706  ", "number": "196706  ", "content": "每天早晨，公常路往公明方向（黄江大道路口至东江路口），变成肠梗阻，很多小车、货车路边违停，三车道变成一车道；在西江路口出租车停两排，也占了两车道；而且专用掉头的也变成违章掉头。行人、车辆，挤在一起，造成严重安全问题，并且这是黄江的主干道，却成了停车场一样，严重影响黄江形象！！！希望有关部门解决“停车场”问题，建议在掉头车道装上抓拍监控，震慑违章掉头的！", "url": "http://wz.sun0769.com/html/question/201809/385992.shtml"},
{"title": " 提问：办理居住证续期需要提供照片回执吗  编号:196707  ", "number": "196707  ", "content": "领导好，本人居住在大岭山元岭村，以前的居住证都是公司办理的，现在已经离职，想到村委办理续期，但是村委负责人员让我提交如下资料1.身份证复印件2.照片回执（照片馆拍照片回执）3.租房合同复印件4.房东身份证复印件。请问续期还需要提交照片回执吗？续期是不是免费的？该负责人如果让我缴纳20元工本费是不是违规行为？", "url": "http://wz.sun0769.com/html/question/201809/385995.shtml"},
{"title": " 提问：乱停车无人管  编号:196712  ", "number": "196712  ", "content": "投诉塘新街乱停车无人管，特别是卖黄金的店铺集中的这段常常都是停在车道及巷子路口黄线内，及安踏店左右两个巷子口黄线内僵尸车，经常有车停很多天！给群众生活出行带来极大不便，多次向塘厦交警大队投诉反映均无人处理，每次都答应会处理结果敷衍了事！以前不画停车位没人乱停那么久，反而现在画了车位后乱停的更多了，不管什么位置都停，因为没人管！花园街就很好经常有交警处理违章停车，而塘新街为什么没有处理违停？恳请责任单位每日巡查塘新街处理这些违章停车！", "url": "http://wz.sun0769.com/html/question/201809/386002.shtml"},
{"title": " 提问：恶意扣费的中国移动  编号:196710  ", "number": "196710  ", "content": "尊敬的领导，            您好！最近在中国移动上发现两件奇怪的事情，向相关部门投诉：            第一：最近细查账单发现：中国移动存在恶意扣费和私自更改套餐行为。是这样的：     9月3号，本人用主机号码通过自己的流量百度某中学的高考录取情况，百度后手机收到欠费停机的短信。之后，立即充值了50元，通过流量上网查询信息后，再次收到手机欠费停机的信息，我心想：刚充了50元，怎么又欠费呀？随即我查询了账号和拔打了10086确认后，告之我手机副卡查收了相关高考的信息，被恶意扣费2元。我当时就蒙了懵了，用自己的流量百度一下，怎么还要扣费呀，并且我明明是主卡查询的，怎么说是我副卡查询了不当的信息呀？？客服人员见我存在许多疑问，就说马上帮你申请返还扣的费用。我马上要求客诉人员帮我查询最近半年的扣费情况，据客服人员反馈：从5月份开始，每个月都有恶意扣费，总共扣了34元。客服人员说马上申请帮你返还所有恶意扣除的费用。非常无语！！！短短不到五个月时间，从我的一个手机号码上就恶意扣除了34元。。。不可想象中国移动每个月要从消费者那里要恶意扣除多少钱？扣钱也扣得让人莫明其妙，明明主卡百度的，却显示副卡上网扣款的。。。为了业绩创收，让人怀疑此故意而为之。。。            第二，9月14日支中国移动东城营业厅办事，经现场工作人员查询发现，我的主卡套餐里的通话分钟数，在我不知情的情况下，被恶意篡改了，用了10年的主卡，原本套餐里的通话分钟数为350分钟（88元套餐），意被不知情的情况下篡改为300通话分钟数。。。随后，拔打10086客服人员，10086客服人员告之也不清楚为什么被恶意篡改了。。。。。没有征得本人的同意，怎么可以如此偷偷作为呢？。。。        这是一起非常典型的恶意损害老百姓利益的行为，我相信以上行为绝不仅仅发生在我身上，只是还有很多消费者没有发现而已。群众利益无小事，真心希望有关部门彻底调查此事！返还给消费者的恶意扣款。", "url": "http://wz.sun0769.com/html/question/201809/386000.shtml"},
{"title": " 提问：打击网络赌球  编号:196713  ", "number": "196713  ", "content": "请政府严查严打网络赌球，不要说没办法网络赌不好查，我们平民更难查，害人不浅，望政府部门帮帮忙", "url": "http://wz.sun0769.com/html/question/201809/386003.shtml"},
{"title": " 提问：垃圾中转站旁边大量垃圾无人处理  编号:196714  ", "number": "196714  ", "content": "垃圾中转站的老头不让附近居民把大件垃圾丢进中转站，只让丢在旁边的绿化带，越丢越多，路上都是，无人处理，不知这中转站的老头是管理垃圾的还是制造垃圾的。", "url": "http://wz.sun0769.com/html/question/201809/386006.shtml"},
{"title": " 提问：关于厚街世纪绿洲管理处违建的投诉  编号:196715  ", "number": "196715  ", "content": "尊敬的厚街住建局：    我们是厚街世纪绿洲小区御景轩E座的全体业主，2016年3月份左右，小区物业管理公司在未经得我们业主同意并公示的情况下，私自将原有的物业管理办公室扩建，破坏了原有的绿化、休息亭及小路，并将我们日日出进的大厅挡住一面玻璃墙，使大厅采光严重受到影响，每天回来倍感压抑，物业此行为严重影响了我们的生活舒适度，侵犯了我们的合法权益，我们也多次与物业管理交涉，但对方均不予回应，希望住建局根据当时小区的规划图，要求物业管理公司拆除其违法建筑（物业管理公司后来增建的物业办公室），还我们一个舒适，明亮的大厅。", "url": "http://wz.sun0769.com/html/question/201809/386005.shtml"},
{"title": " 提问：大朗医院医生开药在外面药房购买  编号:196716  ", "number": "196716  ", "content": "大朗医院看完病之后，开的药不能在医院药房购买，而只能在指定药房购买（医院大门右边药房），这样合规吗，价格并且高？为什么医院不直接采购？", "url": "http://wz.sun0769.com/html/question/201809/386009.shtml"},
{"title": " 提问：江南第一城周边违停十分严重，影响了正常交通通行和接送小孩安全  编号:196717  ", "number": "196717  ", "content": "江南第一城外围，和谐路和金丰路存在较多违停现象，特别恶劣的是早高峰时在小区外围门口（3号门和6号门）违停，一是严重影响上学的小朋友安全，二是严重影响正常交通通行，，请加强处理。", "url": "http://wz.sun0769.com/html/question/201809/386010.shtml"},
{"title": " 提问：麻涌镇南洲村工业区污染问题  编号:196722  ", "number": "196722  ", "content": "每次下雨天，空气中就会多了一股难闻的味道，是从东面的南洲工业区方向吹来的，听街坊说是砖厂的粉尘味道，希望有关部门能跟进一下，谢谢", "url": "http://wz.sun0769.com/html/question/201809/386019.shtml"},
{"title": " 提问：关于请求严控槎窖德汇科技店铺的请求  编号:196725  ", "number": "196725  ", "content": "一直以来，有关食品、保健产品欺诈和虚假宣传的现象屡禁不止，一些消费者尤其是老年消费者更是甘愿受骗。        我今天要反映的就是关于坐落于东莞市中堂镇槎窖村里明小桥附近的那间德汇科技店铺。这家店铺只是以上现象的一个代表，希望相关部门能严格管控！        槎窖这间德汇科技已开业一段时间，大多数槎窖的老人家就是这家店的铁粉。这家间的套路来来去去都是那几招，其实我们想想心里大概都能明白。        第一，他们利用绝大多数老年人医学知识的薄弱，老年人大多数受教育程度不高，在过去的几十年里，老年人都经历过信息落后、医学手段和技术落后等阶段，容易被现在所谓的“现代化产品”“先进产品”“高科技产品”等诱惑。        第二，大多数老年人都渴盼健康长寿，给他们可乘之机。        第三，“健康讲座”套路极深，老年人易被洗脑，这招是最常见的。他们首先打温情牌，与老人建立感情，然后套取老人的资料，比如老人本身身体的毛病，继续装模作样，说自己是什么神医，能治百病，只要买他们的产品。说得天花龙凤。        第四，免费送礼品，只要老人家来听课，他们就会免费送鸡蛋，纸巾等类似的礼品，还有免费按摩。鉴于人们的心理都是贪心的，久而久之，老人家的脑袋被洗得一干二净。        我曾经走进这间德汇科技的门口，想要去听听课，想要去一探究竟是否这么神奇。一进去，就被几个大汉围着，一直质问我来干什么，跟我说这里只是欢迎老人家，请我离开。他们这种行为，想想都可怕。        这间德汇科技的产品繁多，比如一张健康床垫就有上万到几万不等，一个净水机也上万到几万不等，一盒哪里痛贴哪里的神药膏就上几百，而且一盒只有8片左右，还有什么人参精华，等等的产品。我曾经有听过老人家说，那里可以会诊，比如你哪里不舒服，他就是医生，帮你看病，有起死回生的功效，偶尔还会请来教授级的人物来讲课给老人家们听，帮老人家会诊。        最后，我想大胆请问相关部门，以上这种现象在我们眼皮底下越来越活跃，以至于到现在我们已经司空见惯了。为什么一直没有相关部门对于这些店铺的严查与管控？敢问，他们的证件都齐全吗？他们的产品都经过国家认可吗？他们有行医的执照吗？他们产品的效果是真实的吗？一直以来老人受骗的新闻屡见不鲜，希望这次相关部门能花时间好好调查这么槎窖的德汇科技，有问题做到公平公正，严格处理，做到杀一儆百！感谢！我一直会关注这件事情的进展，望相关部门给予处理！", "url": "http://wz.sun0769.com/html/question/201809/386026.shtml"},
{"title": " 提问：在售楼盘金地艺境水岸签订双合同  编号:196726  ", "number": "196726  ", "content": "在售楼盘金地艺境水岸：开发商说现在东莞单价超过一万七的房子不能网签。怎么操作？与客户签两份合同，第一份按照一万七的单价计算总价，然后按照首套三成计算首付并向银行贷款。第二份，实际销售总价减去以一万七单价计算的总价的差额，签订咨询合同后客户需要全额支付的。这样两份合同下来，客户需要支付的实际首付就远远不止三成，这无疑是将年轻的刚需打下无底深渊。       请问政府限制了备案上限价以遏制房价飞涨的效果何以体现？应该严格遏制这用双合同房地产乱象，上有政策下有对策，这样照样可以签订合同备案，这样搞伤害都是平民百姓啊。房地产开发商依然在肆无忌惮且趾高气扬地抬高房价提高首付加快资金回笼。请问这种越来越普及的恶劣现象政府要任由其发展下去吗？", "url": "http://wz.sun0769.com/html/question/201809/386028.shtml"},
{"title": " 提问：东莞光明学校扣留学费问题  编号:196728  ", "number": "196728  ", "content": "我有两个小孩在光明就读一个是六年级，一个初一；因现难于负担承重的学费，所以现已申请小孩需转回老家就读，享受九年义务教育这样可减轻家庭负担。我8月初的时候有去学校咨询过，学校值班人员叫我8月15日过来，8月15日我去到学校递交了退学申请，现已收到其中一个的学费退款，经电话咨询学校是扣了10%；我就想问学校这样扣留学费是否合理，按公办学校的规定学费都是报名当天才交的，而在光明就读是在本学期结束前一个多月就要缴纳下个学期的学费，这已经就是不合理的，但既然是在这里读，提前交一下学费我觉得也无所谓，如果我是在学期中途提出退学你要扣款这个我也能接受。但也我提前递交退学申请学校还要扣10%我觉得这就不合理了。我在东莞也18年了，我们也算是把青春全部贡献给了东莞吧！当初把小孩留在身边是不想让他们成为留守儿童，现在要回老家那也是生活成本高企所逼，想把孩子留在身边吧又实在难于负担承重的学费，想回家享受义务教育吧如果不想孩子成为留守儿童，那就要回家重找工作，如果不想丢了工作就要面对你不能陪伴孩子和家人；我想像我这种情况的在东莞还有千千万，想想两个小孩在光明读书一年的学费就7万余元，可回到老家是享受九年义务教育，这样确实是压力小很多。我也看了《东价2014-24号文件》里面主要是关于幼儿园的收费标准及退费办法。           望各位领导明察秋毫，让我们小老百姓充分享受作为一个公民的正当权益。", "url": "http://wz.sun0769.com/html/question/201809/386031.shtml"},
{"title": " 提问：乱停乱放  编号:196736  ", "number": "196736  ", "content": "8月27号投诉了广源酒店外面乱停乱放，之后有部门把停车位的线取消，不过车还是一直继续停在那里，现在甚至停上了人行道，但是没有任何部门过来执法，也没有任何的标识说这里不准停车，请相关部门认真执法", "url": "http://wz.sun0769.com/html/question/201809/386045.shtml"},
{"title": " 提问：常平誉景名居没有手机信号  编号:196738  ", "number": "196738  ", "content": "偌大一个小区，进到去经常没有手机信号，常显示无服务，就算有，也常是显示“Ｅ”的，连基本的通话需求都满足不了，更别说什么4Ｇ上网了。小区住户已过半，小区本身又不是处于偏僻的地段，不明白为何？让移动的人来装移动宽带，又被告知小区没有什么光纤之类的，装不了。现在国家不是要求各手机运营商提速降费吗？都查出这样的问题了，但不见改善。希望中国移动好好改进。", "url": "http://wz.sun0769.com/html/question/201809/386047.shtml"},
{"title": " 提问：关于厚街15路车班次车次及车辆老化问题  编号:196739  ", "number": "196739  ", "content": "关于厚街15路班次，一天下来的班次确实的少，个人也明白厚街15路的总车辆确实是少，但是车辆少班次也不应该这么少，大概隔一个班小时才有一个班次，每次等车都等很久，最长的一次是从3点半开始等到5点半才上了车，而且也是唯一一辆公交车能去到我所要的目的地。也是我现在在东莞目前坐过的公交车里面，唯一一辆在手机APP“车来了”里面是一辆“失踪”了的公交车，没有准确的行车数据。      车次少，车辆也小，车也很久，有些设施都是烂的，栏杆也带着锈。      这辆给投诉过几百次的公交车，厚街政府真的不用出来规划一下？", "url": "http://wz.sun0769.com/html/question/201809/386048.shtml"},
{"title": " 提问：高压线下安全隐患  编号:196741  ", "number": "196741  ", "content": "位于长安上角上兴路15号华旭物业后面有一组高压线，目前线下面的树枝已快长到高压线了，存在很大安全隐患，请相关部门安排人处理一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386051.shtml"},
{"title": " 提问：康恒印章持续扰民  编号:196742  ", "number": "196742  ", "content": "虎门金碧路七巷十一号康恒印章持续扰民，本人从2018年6月份至今持续投诉，还是排放刺激性气味，声称2018年9月1日移除设备，但是至今还未处理，望有关部门立刻处理。", "url": "http://wz.sun0769.com/html/question/201809/386052.shtml"},
{"title": " 提问：下水道井盖下陷多年无人处理  编号:196744  ", "number": "196744  ", "content": "位于常平福朗路 东莞市博都庄妃纸业科技 有限公司 旁的下水道井盖位于道路中央，井盖下陷二十余公分，长期无人处理，车辆走在这里经常被卡进去出不来，曾多辆车被卡，只能找救援车拖车，对行车安全也造成极大安全隐患。", "url": "http://wz.sun0769.com/html/question/201809/386055.shtml"},
{"title": " 提问：事故车辆解封后被停车场要求收取停车费  编号:196749  ", "number": "196749  ", "content": "本人的车辆去年因在寮步发生交通事故，当时被寮步交警大队拖车到某停车场扣押停车，后来伤者向寮步人民法院申请查封、扣押车辆，此事件经历半年多才得以解决，现法院已解封车辆，在寮步交警大队办理相关放车手续，停车场人员反映需收取法院查封期间所产生的停车费用，否则不能放车。本人曾向大城区片的交警大队了解过，若交警通知车主车主未按时取车才可开始收停车费，为何寮步的停车场要求又不一样呢？停车场方面不能出示到相关收费的文件支持，而且收费高，小车需20元/天，实在是一笔很大的费用。以下是不应该收取停车费的相关依据：1、按照公安部近日修订发布《道路交通事故处理程序规定》于2018年5月1日起施行的规定，当中明确规定“对因扣留事故车辆产生的停车费用，明确由作出扣留决定的公安交管部门承担，不得向当事人收取；但公安交管部门通知当事人领取，当事人逾期未领取产生的费用除外。”2、根据《中华人民共和国行政强制法》第26条：因查封、扣押发生的保管费用由行政机关承担。    请相关部门尽快给予协调处理、帮助及合理答复，指引我们小市民如何处理，求助无门，我们希望得到公平公正的对待。", "url": "http://wz.sun0769.com/html/question/201809/386065.shtml"},
{"title": " 提问：东城光明村绿化带堆火堆严重污染周边空气和影响居民生活  编号:196756  ", "number": "196756  ", "content": "位于东莞东城光明社区政务服务中心旁的绿化带，每到傍晚7点多就会开始冒起浓浓的烟，向四周随风飘荡，整个马路以及广场周边的居民都能闻到刺鼻的浓烟味，实在是呼吸困难，听附近居民说这里一个星期有几次堆火堆，不知是否是当地清洁或扫树叶的阿姨们不想把垃圾树叶倒太远就直接堆起火堆烧起来，点起就走人，甚至向当地居委会反映也没人管制，一样继续堆，这不但污染环境，还严重影响周边居民生活，在家都能闻到刺鼻味，试问怎么会有人这样，倘若在你家门口堆起火堆让你天天闻你这是什么感受，请相关部门调查，还一股干净的空气给居民！！", "url": "http://wz.sun0769.com/html/question/201809/386074.shtml"},
{"title": " 提问：虎门城信大厦还要多久可以过户  编号:196761  ", "number": "196761  ", "content": "每次打电话问，都说在调数据，楼盘表还没有，要等，问时间不知道，你们自己的工作要多久完成自己心里都没个底吗？你们都不知道谁知道？转眼几个月过去了，毫无进展，我们小区试点的业主也迟迟办不下来，眼看着虎门历史遗留问题的小区一个个都解决了，我们的却无止境的等，拜托给个时间。", "url": "http://wz.sun0769.com/html/question/201809/386080.shtml"},
{"title": " 提问：小学生的健康令人担忧  编号:196763  ", "number": "196763  ", "content": "东莞石龙实验小学学生的饭菜质量实在太差了，家长交了每餐8元的生活费，学生吃的总是南瓜、冬瓜、萝卜之类的菜，根本看不到肉，而且量又少得可怜，孩子们天天说饿，每天一大桶饭菜拉到教室，让孩子们自己动手去分，有些没分到的孩子只能饿着。有关领导还是关心一下孩子们吧，他们正在长身体，家长交的钱都进了谁的口袋？明明交的是12元钱，校方称每餐生活费只有8元，那4块钱去了哪里？就算是8块钱的标准，也不至于这么差吧！希望能出现有正义的领导关心一下这些孩子，一千多孩子的父母谢谢您！", "url": "http://wz.sun0769.com/html/question/201809/386082.shtml"},
{"title": " 提问：自来水有臭味  编号:196751  ", "number": "196751  ", "content": "大朗镇水平村的自来水有臭味。这样的自来水对身体健康造成不明隐患。因为厂里饭堂用这种水煮的饭。已经有半个多月了。", "url": "http://wz.sun0769.com/html/question/201809/386068.shtml"},
{"title": " 提问：市容环境投诉  编号:196752  ", "number": "196752  ", "content": "现在中堂镇政府正在如火如荼地开展蓝天保卫战，可是凯荣街及振兴路一带，一到晚上那些烧烤档、宵夜档就随意占用公用道路开的热火朝天并产生大量油烟，严重影响周边居民生活环境，希望中堂镇环保分局、城管分局等部门确实行动起来还中堂一片蓝天；另外，现在莞都可苑附近的莞都路、永兴路等已经重新铺好沥青，使环境得到很大改善，可是周边车辆乱停乱放，甚至路中间及停车场出口也停放着车辆，也有部分商家长期拿石头、雪糕筒等障碍物占用道路公用资源，希望交警大队、城管分局能严格执法、大力整治，使周边居民出入安全得到保障。", "url": "http://wz.sun0769.com/html/question/201809/386069.shtml"},
{"title": " 提问：防水浸问题建议  编号:196764  ", "number": "196764  ", "content": "尊敬的政府领导：        塘厦中心小学与金域半山路口和御湖半山车库出口处路段，下雨时积水严重，行人行车不便。建议增加排水地漏井解决问题，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386083.shtml"},
{"title": " 提问：莞城白沙塘沙井路一巷于9月7日起路灯不亮  编号:196766  ", "number": "196766  ", "content": "莞城白沙塘沙井路一巷，最后的路灯于9月7日起已不亮，9月12日上午已打路灯管理所进行咨询，现晚上路灯还是没有亮的，这个对路过市民是很不方便的，希望相关部门尽快处理，谢谢。", "url": "http://wz.sun0769.com/html/question/201809/386085.shtml"},
{"title": " 提问：塘厦万科朗润园二区大径路市政路绿化遭违规停车 严重损坏公共绿化 破坏市政绿化带  编号:196767  ", "number": "196767  ", "content": "塘厦万科朗润园二区大径路市政路绿化遭违规停车 严重损坏公共绿化 破坏市政绿化带 这个是市政的绿化 天天停车 草地要变泥地 希望相关部门重视 这个是关注塘厦镇的形象", "url": "http://wz.sun0769.com/html/question/201809/386087.shtml"},
{"title": " 提问：村里有地却不让盖房子  编号:196770  ", "number": "196770  ", "content": "为什么村里明明有空闲地而不让村民办土地证？多出来的空地作什么用途？既无地，又无农民公寓，是让人居无定所吗？", "url": "http://wz.sun0769.com/html/question/201809/386091.shtml"},
{"title": " 提问：恢复塘厦镇莆心湖溪头村，塘龙家私店对面红绿灯可直行转左的绿灯指示功能  编号:196768  ", "number": "196768  ", "content": "塘厦镇莆心湖溪头村，塘龙中路和塘安路交叉红绿灯路口，即塘龙家私店对面出口（前往塘厦三正半山酒店）方向，因路口没有直行转左的绿灯指示功能，不熟悉路的司机市民会经常走错，容易发生交通事故，熟悉路的则需要右转绕路掉头，市民出行很不方便，望有关交警部门引起关注解决问题。", "url": "http://wz.sun0769.com/html/question/201809/386089.shtml"},
{"title": " 提问：路边摊、私家车占人行道  编号:196771  ", "number": "196771  ", "content": "每天晚上17:00~23:00，清溪镇银湖工业区科技路飞宏电子厂大门附近的人行道摆摊卖东西的卖小吃的成群结队，还有，人行道变成了私家车的停车场，人行道无法行走，单车、电动车不得不拥到马路中间占用机动车道，给公共交通造成很大隐患，请相关部门的领导管下，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386093.shtml"},
{"title": " 提问：莞城东方华府业务管理公司长期漠视业主生命安全问题  编号:196772  ", "number": "196772  ", "content": "莞城东方华府小区存在外墙瓷砖脱落严重的问题已经有近两年时间了，虽有修补，但至今问题还没有解决。尤其严重的是，业主向物业公司反馈发现部分外墙瓷砖空鼓、松脱，请及时采取措施排除安全隐患，但物业公司拖拖拉拉，没有采取任何措施。业主多次投诉至物业公司，毫无效果，请政府有关领导关注居民的生命安全，督促该物业公司尽职尽责，保障居民生命安全。至少做到一旦发现有松脱的外墙瓷砖，在几天内主动把它敲掉，排除隐患。莫要真的等到出现人员伤亡。若该物业公司还是这样不负责任，请政府协调换一家有责任的物业公司。感谢！", "url": "http://wz.sun0769.com/html/question/201809/386095.shtml"},
{"title": " 提问：投诉！！樟木头1路公交车早上不载客接送小学生  编号:196372  ", "number": "196372  ", "content": "樟木头1路公交车，原来班次就不多，半个小时只有一班车，早上上班只能坐7点25分经过樟木头火车站的班次。    从9月5日起，原本早上7点25分左右到的樟木头火车站的1路公交车，\"凭空消失\"了，车来了软件上有显示公车1分钟到达，本人一直等一直等，就是等不到车。    9月5日早上，车来了软件上显示还有一分钟到达樟木头火车站，过了十分钟公交车依旧没有来。    9月6日早上，车来了软件上显示还有一分钟到达樟木头火车站，过了十五分钟依旧没有等到1路公交车。    9月7日早上，本人走路到豪屋花园公交站台等1路公交车，车来了软件上显示公车即将到达，站在站台招手了司机也看见了，并没有停车，直线向前开，朝南城方向，并没有转弯向林场方向开。    9月10日早上，本人再次走到豪屋花园公交站台等1路公交车，车来了软件上显示公车即将到达，这次锲而不舍的招手，司机总算停车了，一上车司机问我去哪里，我说到柏地村，司机说：我这车是接送学生的。抬头一看车上，全是小学生。本人一脸懵逼地下车。过了一会，车来了软件上显示又有一台车即将到达站台，这时又来了一辆1路车，招手司机并不停车，一看车上，还是满满的小学生，依旧一脸懵逼。        综合以上，本人有以下几个问题，希望相关部门予以解答，谢谢。    1.为什么车来了软件上显示1路公车已到达，司机却不按路线行驶，擅自更改路线？    2.为什么原本载客的1路公交车，可以用来接送小学生上学？    3.为什么司机可以随意更改路线，随意更改车辆用途，是谁赋予了司机这种特权？    4.最后，这也是我最关心的问题，请问我可以在哪里等到1路公交车？顺利上班不迟到        本人认为，公交车按原本的路线行驶，接送乘客并不过分，公交车本来就是公共服务之一，服务大众，给予大家出行便利，一个城市的文明形象并不单单是公众素养的提高，也需要政府努力去提升公共服务质量，望相关部门能监督改善，给我一个满意的答复，感谢。", "url": "http://wz.sun0769.com/html/question/201809/385531.shtml"},
{"title": " 提问：货柜车长期占道  编号:196374  ", "number": "196374  ", "content": "万江新和盛丰路12号，这个工业区门口两则的路边，长期货柜车占道，影响出行非常大，主要体现在，在十字路口左转或右转时，有大货柜挡住视线，都要像蜗牛一样慢慢向前开，生怕有直行车辆撞过来，本身这个路口就经常出事故，交警部门可查，并且出的事故都是现场车辆撞的惨不忍睹的，这里货柜车占道多的原因是，工业园区侧面有一家电焊店，都是给这些车电焊维修的，从盛丰路12号往简沙洲方向，往前800米左右也有一家电焊，也长期货柜车泥头车占道，已占道五六年，就是没人管，我希望有关部门能给长期在这工作，生活的人民群众营造一个安全的环境", "url": "http://wz.sun0769.com/html/question/201809/385534.shtml"},
{"title": " 提问：公交司机素质差  编号:196377  ", "number": "196377  ", "content": "2018/9/11 8点12分左右，在厚街沙塘南上车时被公交L1（往东莞方向）的门夹到手，我问司机夹到乘客的手，不用说对不起？那个司机一脸嚣张的说没看到你，以为你不上车，态度恶劣。本来被夹到手不是很疼就算了，但是司机态度太差，还说随你投诉", "url": "http://wz.sun0769.com/html/question/201809/385522.shtml"},
{"title": " 提问：垃圾桶附近地面太脏了，请清洗干净  编号:196380  ", "number": "196380  ", "content": "这个垃圾桶所在的地面很脏，严重影响市容市貌，请马上派人把地面清洗干净。这个地面属于人行道，这么脏的地面也会影响行人通过。位置在虎门二号桥围蔽施工旁的小公园里。", "url": "http://wz.sun0769.com/html/question/201809/385526.shtml"},
{"title": " 提问：居住证  编号:196383  ", "number": "196383  ", "content": "本人自2008年来东莞塘厦，2009年就有办居住，公司一直都有续办，延期。为什么到了今年5月份，居住证到期了，去办延期说，办不了了。要重新登记，半年后，才可以重新办证。那之前的居住记录都没有了吗。后来我打电咨询，说是我前几年在惠州有记录。（因为去考驾照，办了一个，一年后过期了），而东莞这个，我一直用着，一直都延期，为什么这两年每次去延期，也没有问题，那这次就不行了。（之前为什么没说呢）！！因为要等着居住证用！我想问，为什么一直居住证正常用了快9年了，现在却说不能延期了！！要重新登记，半年，有这个必要吗，我一直工作生活在这里。现在等着居住证急用！！很郁闷！            请问这些年的记录都没有了吗？", "url": "http://wz.sun0769.com/html/question/201809/385537.shtml"},
{"title": " 提问：东莞师范附属小学横西七路乱停乱放，交通十分混乱  编号:196382  ", "number": "196382  ", "content": "东莞师范附属小学外的横西七路，汽车乱停乱放，交通混乱，学生上放学连人行道都不能走，只能走在机动车车道上，险象还生，希望贵单位能整顿一下该路段乱停乱放状况，还学生一个安全环境。谢谢", "url": "http://wz.sun0769.com/html/question/201809/385536.shtml"},
{"title": " 提问：环市东路 塘厦初级中学红绿灯路口 交通堵塞  编号:196385  ", "number": "196385  ", "content": "环市东路 塘厦初级中学红绿灯路口，万科与初级中学中间的双向四车道，    两侧随意违规停车，变成双向两车道；    红绿灯路口 压双黄线 违法转弯，掉头，插队非常严重，严重影响通行效率；    早高峰一个红绿灯需要等待20-30分钟；        建议尽快安排执法人员 对违停车辆进行处罚， 红绿灯附近双黄线处，增加中间隔离护栏，或增加电子执法；", "url": "http://wz.sun0769.com/html/question/201809/385539.shtml"},
{"title": " 提问：虎门运河北路（中心路至威远桥头段）存在三处不同程度的路面坑洼或破损  编号:196386  ", "number": "196386  ", "content": "经常开车经过虎门运河北路（中心路至威远桥头段），发现有三处不同程度的路面坑洼或破损（图片红圈）。其中在靠近威远桥红绿灯的两处破损，存在时间已久但一直没有处理，请问到底有没有部门负责维护道路的？如果没有，请马上成立。如果有，请你马上整改。道路坑洼、破损会导致行车安全隐患，危害群众生命财产安全，请引起重视！问下那些上班不干事的，你是在领空饷吗？还是连这点补路钱也想私吞？", "url": "http://wz.sun0769.com/html/question/201809/385540.shtml"},
{"title": " 提问：超卓公馆(松湖时代)延期交房  编号:196389  ", "number": "196389  ", "content": "超卓公馆合同交房日期为17年12月31日，开发商自身原因（建筑整改等）未取得备案报告，导致延期收房240多天，按合同延期交楼，开发商需要每日赔付总房价万分之2，但是开发商不肯执行，几百住户的合法权益得不到维护，请政府出面协调，或者我们集体去法院诉讼，请提供对接窗口", "url": "http://wz.sun0769.com/html/question/201809/385547.shtml"},
{"title": " 提问：望牛墩镇四季华庭小区旁边厂房的工业噪音，严重扰民！  编号:196394  ", "number": "196394  ", "content": "你好!我是东莞市望牛墩镇四季华庭小区的住户，四季华庭小区旁边的厂房，无论昼夜，都会发出超过65分呗的噪音（我用仪器测过，附件附上证据），离厂房近一些的一栋，能听到的噪音更大，应该超过70分呗，严重影响附近的旁边住户的生活，对身心健康造成极大影响。《中华人民共和国环境噪声污染防治法》中社会生活噪声部分是有一些规定的，按照国家标准规定，住宅区的噪音白天不能超过50分贝，夜间应低于45分贝，若超过这个标准，便会对人体产生危害。所以这家厂房严重违反有关规定，请相关部门立即敦促，该厂房整改。另外，该厂房时不时，发出刺激性气味，也对人体产生危害，请相关部门立即采取行动，重新评估该厂房对周围环境影响后，请公开环评！", "url": "http://wz.sun0769.com/html/question/201809/385553.shtml"},
{"title": " 提问：交通噪音污染，要求加装隔音带  编号:196387  ", "number": "196387  ", "content": "你好，我们是东莞塘厦平山村骏景高尔夫花园的业主，我们长期饱受噪音污染，要求加装隔音带。    我们所在的骏雅苑和骏腾苑（合计10栋），恰好处于岭南大道和深圳外环高速平山村段的旁边，因为临近平山村188工业区工厂较多且目前深圳外环高速在建，因此来往车辆多为大货柜、重型货车及泥头车之类的重型车辆，尽管目前很多业主已加装隔音窗户，但根据测试噪音在早晚高峰期室内噪音仍超过60DB，目前已有业主反应 噪音实在是太大 已出现有身体上的不适 出现耳鸣、恍惚及听力障碍的情况，  因此我们希望东莞市塘厦镇环保局 以及有关部门能在岭南大道能加装隔音墙减少噪音，让我们能安心入睡 非常感谢！", "url": "http://wz.sun0769.com/html/question/201809/385545.shtml"},
{"title": " 提问：无证照经营酒吧噪音扰民  编号:196388  ", "number": "196388  ", "content": "东莞市横沥镇半仙山村桃园八乡13号一间民宅，经营一间叫《时间长廊》酒吧。最近大半年来晚上开始播音乐，麦克风唱歌严重影响周边居民的正常休息，吵闹甚至到凌晨两三点，望有关部门依法进行监督。", "url": "http://wz.sun0769.com/html/question/201809/385546.shtml"},
{"title": " 提问：东莞市梵黛嘉实业有限公司故意对员工隐瞒没有购买社保  编号:196398  ", "number": "196398  ", "content": "尊敬的社保局领导们：                  本人在2017年3月份入职于东莞市梵黛嘉实业有限公司工作。入职时曾跟该公司的老板及相关领导确认过，公司会全额出资帮本人购买足额的社保和住房公积金，包括本应由个人出资部分都是公司全包负责，并签定了为期3年的劳动合同。         在入职后，公司人事部一直以未有时间去办理或者其他借口未曾给本人发放社保卡及住房公积金卡。         在今年3月中旬，该公司老板以各种借口为理由要与我解除劳动合同，我要求按合同约定进行赔偿，双方仍在磋商中，突然我接到公司老板的口头通知说不解除合同了，但公司对我作停薪留职处理，具体上班时间待通知。         在被公司停职后，我一直没有去查询社保和公积金的问题，直到今天，经朋友提醒查询才发现，梵黛嘉实业有限公司根本是一直都没有给我购买社保和住房公积金。为此，我可以追究该公司的责任和要求其补偿我的损失吗？我有入职该公司时的入职登记表及劳动合同的复印件（因为该公司劳动合同原件均不发放给员工保存）。                请相关领导为我解答一下疑问。谢谢！！！", "url": "http://wz.sun0769.com/html/question/201809/385557.shtml"},
{"title": " 提问：大朗松湖朗悦物业不作为，竟让花草公司堆放东西阻碍消防通道  编号:196400  ", "number": "196400  ", "content": "松朗朗悦8栋2单元旁边（幼儿园边）的消防通道已被垃圾堆满，阻碍了车辆进出，业主多次向物业投诉，物业不作为，管理不善，无视安全隐患，消防通道各种杂物，一直还让堆放，还有一处是4栋旁边消防另一个入口门外也是被汽车阻档，一旦发生火灾，后果不堪设想，希望引起有关部门重视。", "url": "http://wz.sun0769.com/html/question/201809/385560.shtml"},
{"title": " 提问：望牛墩镇望洪路违停问题  编号:196396  ", "number": "196396  ", "content": "望洪路杏花村酒店和金宝宝幼儿园商铺的门前只划定极少量的停车位，远不能满足用户须求，但两个停车位之间有大量的空余位置，停车不会造成任何影响和不便，而在此处停车却会收到交警的罚单。请问这是为了罚款而设的停车位吗？", "url": "http://wz.sun0769.com/html/question/201809/385550.shtml"},
{"title": " 提问：东莞市石排镇向西工业区一路南梵黛嘉实业有限公司非法搭建加高厂房  编号:196397  ", "number": "196397  ", "content": "尊敬的城管局各位领导：          我要举报位于东莞市石排镇向西工业区一路南的东莞市梵黛嘉实业有限公司违章非法搭建铁皮厂房。               该公司在厂房原楼顶处非法搭建钢架结构的厂房，曾多次电话举报均不见有相关部门过来查处处理。              该公司在其宿舍楼顶曾搭建过宿舍，后已坍塌，当时幸好没有人员在内，否则已出命案。               现希望相关部门能重视工厂非法搭建加盖厂房现象，严肃处理。不要等到出了什么事故再处理就为时已晚。", "url": "http://wz.sun0769.com/html/question/201809/385555.shtml"},
{"title": " 提问：兴业银行东莞分行办事效率低，贷款合同迟迟拿不到。  编号:196395  ", "number": "196395  ", "content": "本人于今年6月在兴业银行东莞分行办理了公积金贷款业务，7月公积金已放款，现在已还款2期了，但是公积金贷款合同还没拿到，本人也多次致电该银行工作人员，但还是不知道合同是什么原因没弄好，也不知道什么时候能拿到合同,银行也没有人答复。", "url": "http://wz.sun0769.com/html/question/201809/385554.shtml"},
{"title": " 提问：强烈投诉东莞市常平镇紫荆花园丰昌阁D座下面的三无面馆“梁记竹升面”扰民问题  编号:196402  ", "number": "196402  ", "content": "位于东莞市常平镇紫荆花园丰昌阁D座下面的三无面馆“梁记竹升面”,由于此面馆无排污管道，故该面馆私自将其所产生的油渣，剩饭、剩菜全部到至面馆的后门（即丰昌阁D座的绿化区域），从而导致整栋楼的绿化区域都臭气熏天，严重影响到楼上业主们的身体健康！且该餐厅排出的油烟也非常刺鼻，经常有刺激性的气味排出（早&晚不定时均有类似如烧猪毛的刺激性气味排出），导致整栋楼的居民都有窒息的危险，尤其是老人与小孩更加特别难受，苦不堪言，恳请市卫生、工商及环保部门帮忙联合查处为谢！            以上为丰昌阁D座全体业主的心声与求救声，再次万分感谢！！", "url": "http://wz.sun0769.com/html/question/201809/385562.shtml"},
{"title": " 提问：清溪镇厦坭智力街同胜金谷创业园对面潮汕海记猪脚饭在门口炒菜油烟太大，严重影响周边居民  编号:196405  ", "number": "196405  ", "content": "这家饭店一直在门口外面炒菜，油烟太大，严重影响周边居民，我已投诉三次，都没有用。望有关单位确切到位，改善一下天天被油烟熏的环境，让他去厨房炒菜，拜托了，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385566.shtml"},
{"title": " 提问：石排东莞市鸿晟实业有限公司近一年来每天大量排放喷油废气及粉尘，严重污染环境、危害健康。  编号:196407  ", "number": "196407  ", "content": "东莞市鸿晟实业有限公司（位于石排镇水贝工业区鸿运路），近一年来每天大量排放喷油废气及粉尘，尤其深夜刺鼻难闻，严重污染环境、危害健康。请环保局派员核查处理为谢！", "url": "http://wz.sun0769.com/html/question/201809/385570.shtml"},
{"title": " 提问：投诉黄江镇一手房网签需时太长  编号:196404  ", "number": "196404  ", "content": "我不知道是你们房管局“有意”压件还是什么情况，我一手房的合同网签从7月初等到9月中旬都要来了，还在“排队”，问楼盘销售说大家都在“排队”，说查不了！我看每个月你们房管局公示的黄江镇就一百来号人网签，按两百号人来计算，22个工作日来计算，一天下来对于一个镇只批了九份合同？？", "url": "http://wz.sun0769.com/html/question/201809/385564.shtml"},
{"title": " 提问：石碣供电局门口光明路和同德路交叉路口黑暗！应增加照明路灯方便市民出行！  编号:196408  ", "number": "196408  ", "content": "尊敬的各位领导：       石碣供电局门口路段昏暗，行车不安全，市民出行不便！特别是光明路与同德路交叉的这个路口车流多，四个方向车流汇聚于此！加上这个路口没有设置路灯照明，非常昏暗，对行车安全和市民出行极不安全！经常发生两车碰撞事件发生！鉴于此，希望相关责任管理单位夜晚到实地考察！尽快设置路灯照顾市民回家之路！以及把供电局门口路段路灯整改一下！谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385571.shtml"},
{"title": " 提问：横沥三江赤江路  编号:196414  ", "number": "196414  ", "content": "我想投诉下 横沥镇三江赤江路 排水改造 怎么还不铺水泥路 灰尘很大啊 还有很多坑坑洼洼 很多车子都掉进去了", "url": "http://wz.sun0769.com/html/question/201809/385578.shtml"},
{"title": " 提问：东莞大朗松湖时代开发商延期200多天交房，业主维权难  编号:196412  ", "number": "196412  ", "content": "尊敬的各位领导：    我是东莞大朗松湖时代2栋业主，开发商因其竣工备案证迟迟未下来而导致业主未能在与其签订的购房合同上规定的日期收房，延迟收房200多天。按法律相关条款，开发商应给予延迟交楼赔偿款给所有业主，但业主与开发商多次协商无果。开发商态度强硬，不接受协商。整个小区100多户业主只能寻求政府相关部门予以重视和处理，非常感谢。", "url": "http://wz.sun0769.com/html/question/201809/385575.shtml"},
{"title": " 提问：东莞大朗镇超卓公馆延期交楼，开发商不理赔  编号:196409  ", "number": "196409  ", "content": "市住建局各位领导，       我是超卓公馆2栋903的业主，按照合同东莞市超卓公馆房地产公司应于2017年12月31日之前交付给我，但是直到2018年8月23日，超卓公馆才取得竣工验收备案证书，业主联系开发商要求赔偿，开发商却拒绝理赔，已经多次与开发商协商赔偿，开发商态度很坚决，坚决不赔偿，说我们可以走法律途径，上诉处理，开发商会坚决应诉，此类开发毫无诚信可言，欺负弱小的业主，像我这样的业主有100多户，请东莞市领导给我们业主主持公道。", "url": "http://wz.sun0769.com/html/question/201809/385572.shtml"},
{"title": " 提问：关于樟木头镇居住证办理的投诉  编号:196411  ", "number": "196411  ", "content": "本人是樟木头镇水云天小区业主，去办个居住证却办得一肚子火。     9月11日上午 8：30分在樟罗社区再次提交身份证复印件时，办事民警服务态度恶劣的告知我，我的居住证资料是于5月30号才录入系统，要满半年才能再次提交身份证复印件。    本人是于2月28号下午四点前往樟木头樟罗社区（樟罗警务室）提交办理居住证资料，并和在场的罗姓工作人员再三确认，本人当天提交资料无误，可在8月27号再次提交身份证复印件即可。可今天来提交身份证复印证时，现在说我的资料是于5月30号才登记的。办证大厅那里有个居住证办理登记本，上面有日期、电话、姓名、联系方式可查询，还有视频监控可以查询。我一再向值民警强调《居住证办理登记本》上有我的名字、电话、身份证号码，但他们就是不去查。    我2月28号提交资料时只是跟我说五个月后再交一份身份证复印件就行了，现在又跟我要相片回执，我说我一开始就交了，不然也办不了居住证，你们也录入不了系统。    由于工作人员的失误以及工作怠慢导致的损失，责任不应由本人承担，恳请相关部门尽快处理！给予本人一个合理的答复。谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385574.shtml"},
{"title": " 提问：车辆乱停放  编号:196416  ", "number": "196416  ", "content": "步行街风华豪庭门口前路段长期乱停导致经常性塞车，于之前8月22日投诉过一次，并没有改善！！还有地上的黄格是否私自画上去，请尽快回复，不要像上次的回复一样敷衍！！谢谢！！！！！", "url": "http://wz.sun0769.com/html/question/201809/385580.shtml"},
{"title": " 提问：华师附小门口道路进行排污改造8个月未完成，造成每次接送小孩严重塞车，尤其是下雨天非常危险  编号:196422  ", "number": "196422  ", "content": "华师附小门口道路进行排污改造8个月未完成，造成每次接送小孩严重塞车，尤其是下雨天非常危险，好多家长必须带着小孩趟水走过很深的水路，听说工程已经完成，只是因为政府未付工程款造成迟迟未撤场，家长们都有很大的意见，安全隐患极大，望尽快解决", "url": "http://wz.sun0769.com/html/question/201809/385587.shtml"},
{"title": " 提问：道滘镇德厚商业中心外墙大型制冷设备噪音扰民  编号:196417  ", "number": "196417  ", "content": "道滘镇政府有关部门：        本人是道滘镇振兴北七路3号“三号公寓”的住户，自2014年2月住进该公寓。最近，发现公寓对面的德厚商业中心外墙增加3台大型制冷设备，噪音严重扰民，影响三号公寓住户的正常休息。本人认为商场的大型制冷设备应该放置在商场楼顶，而不应该外挂在外墙，大型设备外挂在外墙有坠落的风险，而且大型设备噪音严重影响周边居民正常休息。", "url": "http://wz.sun0769.com/html/question/201809/385582.shtml"},
{"title": " 提问：长安、长东路到358路段乱停车  编号:196421  ", "number": "196421  ", "content": "东莞长安霄边，长东路到358省道，本来路就很窄，每天两边停满了车。更加塞了。要抓紧管制，还道路顺畅。谢谢", "url": "http://wz.sun0769.com/html/question/201809/385586.shtml"},
{"title": " 提问：投诉东莞麻涌碧桂园房地产开发有限公司   编号:196774  ", "number": "196774  ", "content": "我是麻涌碧桂圆十里江湾14栋的业主，在收楼过程中发现房屋存在大量质量问题：1、燃气表位置不安全，容易碰撞，与样版房安装位置不一致，要求整改就推说燃气公司规定这样安装，但向燃气公司了解却说可以移位但要加收费用，存在故意这样安装让业主花钱二次施工的问题（这个问题已经有多人投诉过了，基本上大部分业主都提出这个问题要求整改，但开发商就一直推说是燃气公司要求这样安装。这样一个明显存在安全隐患又不合理的问题开发商和燃气公司不理不采）。2、儿童房门高于宽于其他房门，只有14栋是这样的，其他楼栋都是一样的大小的房门，这是明显设计问题，要求整改一直没有理会。3、厨房橱柜底下没有贴地砖空出一部分，要求整改没有理会。4、卫生间镜前灯的电线裸露存在漏电风险，没有更改。5、卫生间没有干湿分离，和样版房和当时承诺不一致。6、没有按合同约定的配备燃气灶。7、合同约定交楼时间是2018年8月31日，但房屋存在上述各种问题不达到交楼标准，就要求我们从9月1日起交物业管理费。8、合同约定房屋存在问题开发商负责整改并向我们业主按每天50元的标准补偿房屋使用损失，但我们提出补偿他们不理会，只要求交物业管理费。希望领导们能实地调查，要求开发商按要求整改，谢谢", "url": "http://wz.sun0769.com/html/question/201809/386098.shtml"},
{"title": " 提问：墙面断裂  编号:196775  ", "number": "196775  ", "content": "我是清溪御泉香山的业主，房屋还没住出现墙体开裂，打开沙浆层发现墙砖断裂，从大梁到地面，多次联系开发商后只同意挂网重新批浆，请问这样的情况怎么办？", "url": "http://wz.sun0769.com/html/question/201809/386099.shtml"},
{"title": " 提问：农业银行中堂支行任意上浮放贷利率！  编号:196779  ", "number": "196779  ", "content": "今年6月份从农行申请房贷，当时从中介得悉首套利率要上浮20%，然后从农行办理手续也得到同样回复上浮20%，然而8月放款后才得知农业给我调到25%，其间也没通知我！如今要还款了，请问领导这个怎么办？？", "url": "http://wz.sun0769.com/html/question/201809/386103.shtml"},
{"title": " 提问：虎门镇社区卫生服务中心的登记接种窗口工作效率低，有工作人员允许熟人插队。  编号:196780  ", "number": "196780  ", "content": "2018年9月15日早上10时15分至10时45分，本人带小孩到位于东莞市虎门镇连升北路公共卫生大楼一楼的虎门镇社区卫生服务中心接种疫苗，现场排队的人一直很多，本人现场观察平均每个人排队时间超过30分钟。        在场的小朋友很多已经出现哭闹，家长也多有抱怨的情况下，在大约10时30分左右，我们家长发现【4号登记窗口】的工作人员允许了一位家长插队，从对话方式及突然由冷漠变得热情的表情中，在场的家长们都判断他们是熟人。此时排在后面的家长都感觉非常愤怒，但迫于公众场合和孩子面前保持素养，只可敢怒不敢言。        再次，恳请相关部门能对该窗口员工的工作录像或录音进行取证、督查。另外，当时现场排队的家长都是人证。        对此，我们有几点疑问/建议：        1.能否在接种疫苗的排队登记高峰期增设窗口？        2.能否用有效的监督机制提升窗口服务质量？包括态度和插队问题。        3.能否对当事职员给予公开、合理的处分？        儿童是祖国未来的栋梁与希望，希望疫苗接种中心能提升服务质量，给市民、家长们更大的信心。作为预防接种门诊等级为AAA的虎门镇社区卫生服务中心，希望该中心的职员能在少年儿童面前树立正确的职业道德和行为，别再让少年儿童看到熟人能插队这种歪风，理应给予他们成长中良好的社会环境和树立正面的榜样。", "url": "http://wz.sun0769.com/html/question/201809/386106.shtml"},
{"title": " 提问：占用公共道路  编号:196783  ", "number": "196783  ", "content": "中堂镇中麻路桥仔头（中麻路25号旁边）有一条小路通向刘屋村，但有人为了停车方便，用雪糕桶、凳子、花盆等霸占着道路一边，也有人在路边种花、养鸡、堆放杂物。令一条勉强双行的小路，变成单行，进出刘屋村很不方便。望相关的部门处理占道的问题，优化进村的道路。", "url": "http://wz.sun0769.com/html/question/201809/386109.shtml"},
{"title": " 提问：村民建房可以把别人房子唯一的排水沟都可以堵掉吗  编号:196785  ", "number": "196785  ", "content": "清溪镇土桥新围村卖地比村民建房把别人家房子唯一排水沟都堵了，投诉到清溪城建办两个月现在都没人处理出水问题，希望上级领导能帮忙解决一下。", "url": "http://wz.sun0769.com/html/question/201809/386111.shtml"},
{"title": " 提问：沙田交警大队离职协管员工资发放问题  编号:196786  ", "number": "196786  ", "content": "同一天辞职的同事，一些可以拿整月工资，一些只能拿半个月工资，让人感觉是不公平对待，一个正规单位部门居然存在这样的漏洞，而且还习以为常 是不是该整顿整顿下。", "url": "http://wz.sun0769.com/html/question/201809/386113.shtml"},
{"title": " 提问：东莞市中医院看报告为何还要挂号？  编号:196787  ", "number": "196787  ", "content": "本人妻子上星期六（2018.9.8）到东莞市中医院（松山湖大道这间）妇产科检查，当时医生开了抽血单，并告知验血报告可能要等四五天（即下星期二三）才能全部出来，当时我妻子称下星期六才有空过来拿报告。到了这个星期六（2018.9.15）上午11时许，我和妻子在中医院取了报告后来到妇产科并递上报告单给护士登记，当时值班护士问我是否有挂号，我称上次报告未看完报告为何还要挂号，我只需要给医生我一下报告就好，当时值班护士表示，未挂号不能看，我就问现在能否补号？护士称号已满不能补，并叫我们挂到号再来，况且当时看病的人已不多了，我来一次医院也不容易，单车程都四十公里。1.本人想问问中医院，凭什么要我再去挂号来看上一次医生未看完的报告？是否你们制度上存在问题？2.医生看报告的期限是多久？3.登记看报告的护士能否看看报告时间，以实际情况再合情合理安排或跟上面反映，而不是肤浅了事？", "url": "http://wz.sun0769.com/html/question/201809/386114.shtml"},
{"title": " 提问：电信转套餐不合理，有强迫的意思  编号:196788  ", "number": "196788  ", "content": "我前二年办的套餐已满合约期，现想转一个套餐，但营业厅告知只能转199和240多的套餐，为什么电信有低套餐不能转，这不是霸王条款吗，并且之前转套餐都要将电话号码更换，这不是变相要求用户用套餐，现在不是说提速降价吗？，但我感觉是提价强迫提速", "url": "http://wz.sun0769.com/html/question/201809/386115.shtml"},
{"title": " 提问：台风将至！粤华学校让高三学生留校  编号:196791  ", "number": "196791  ", "content": "台风山竹将至，粤华学校让高三学生留校学习，不让回家", "url": "http://wz.sun0769.com/html/question/201809/386122.shtml"},
{"title": " 提问：七中台风黄色预警信号却不停课，安全问题  编号:196794  ", "number": "196794  ", "content": "东莞企石第七高级中学山竹台风却不让学生们停课还是坚持在校内上课，要是来了台风学生安全问题怎么办，发生意外怎么办？根据《广东省气象灾害防御条例》，台风黄色预警信号为停课信号，停课信号生效期间，全市托儿所，幼儿园，中小学校，技工学校应当停课。", "url": "http://wz.sun0769.com/html/question/201809/386118.shtml"},
{"title": " 提问：投诉菊香苑物管不作为，电梯存在严重安全问题！  编号:196792  ", "number": "196792  ", "content": "投诉菊香苑物管不作为，电梯存在严重安全问题！    今早7点多我的老母亲如常乘坐（7栋）电梯下楼买菜，当电梯行至3楼时，电梯发生了严重故障坠停下来了，老人家在电梯里声嘶力竭呼救，一直按紧急呼叫按键，完全没有人来搭救！经过一个多小时外面有人经过才知道电梯有人被困，并施予援手随后开展施救工作。    事后在管理处反应问题，管理处人员对待我母亲的投诉反应态度极为恶劣，除了恐吓老人家之外，管理处还说，电梯的摄像头原来管理处是看不到的，保安处也未必有人看，紧急呼叫按键也听不到，电梯发生危险故障是电梯公司的问题，跟管理处无关。    老人家本身已经精疲力尽，吓得魂不附体了，管理处竟然推诿和对待老人家如此粗暴恶劣！    在此，我作为遭遇此事老人家的儿子，控诉菊香苑管理处，并要求道歉！    也请各位业主注意乘坐电梯安全，物业管理需要严重反省和抓紧时间向老人道歉！    今天出事故，保安和物管的人员竟然非常粗暴凶残的对老人家，说跟电梯跟他们无关。是不是这个地方的电梯不出人命就不理了？还有一个，除了不作为，还要粗暴对待住户，物业管理公司是如此服务住户的？", "url": "http://wz.sun0769.com/html/question/201809/386124.shtml"},
{"title": " 提问：办理了退房款手续，开发商一直未退房款  编号:196796  ", "number": "196796  ", "content": "政府部门有关工作人员:您好，我在8月1日到莞城东方华府销售中心和开发商的销售人员，财务，还有经理，办理了所有退房手续，财务，经理签字承诺的30天到帐，说退款的时间30个工作日，自然日40天这样，到9月11日已40天了，还一直未到帐，打了多次电话过去说还要等，而且时间不定，说可能一个星期，两个星期，一直拖,现在又过了一星期了一直未到帐，麻烦政府部门协助我们老百姓处理一下，都是血汗钱，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386130.shtml"},
{"title": " 提问：小摊及私家车占用人行道  编号:196797  ", "number": "196797  ", "content": "每天晚上17:00~23:00，清溪镇银湖工业区科技路飞宏电子厂大门附近的人行道摆摊卖东西的和卖小吃的成群结队，还有，人行道变成了私家车的停车场，人行道无法行走，单车、电动车不得不拥到马路中间占用机动车道，给公共交通造成很大隐患，请相关部门的领导管下，谢谢！", "url": "http://wz.sun0769.com/html/question/201809/386131.shtml"},
{"title": " 提问：交通投诉  编号:196252  ", "number": "196252  ", "content": "莞城坝头一桥和运河东三路的路口早上一个红绿灯都没有，一个交警没有，一个铁骑没有，有一个车道还被乱停车的占了，通过全靠乱抢，1公里的路程走了40分钟，有关部门应该疏导下，管理下", "url": "http://wz.sun0769.com/html/question/201809/385345.shtml"},
{"title": " 提问：投诉805 805A公交路线  编号:196253  ", "number": "196253  ", "content": "这两路公交发车调度的时间地球人都看不懂，每到早上上班那段时间，要不就一个小时不来一辆，一来就两！（间隔不过5分钟）我想请问下，发车时间是不是看司机心情啊？心情不好我就找个同事一块出车，一路还能聊天吹牛啊！如果不是看司机心情，那我建议调度的人才应该客气的请他走人", "url": "http://wz.sun0769.com/html/question/201809/385330.shtml"},
{"title": " 提问：三屯宵夜店油烟扰民  编号:196257  ", "number": "196257  ", "content": "位置厚街镇三屯村伦品涌中心大道海川沐足对面的“彝风情”宵夜店，厨房抽油烟口处不作封闭处理，随便用纸皮遮挡，晚上经营时厨房炒菜油烟外溢，乌烟瘴气！严重影响周边环境卫生！望环保部门责令其作封闭处理！", "url": "http://wz.sun0769.com/html/question/201809/385352.shtml"},
{"title": " 提问：虎门镇长德路万福医院段路面坑洼、高低不齐存在道路安全隐患  编号:196371  ", "number": "196371  ", "content": "每位开车经过长德路万福医院旁边的司机，都知道那个地方（图片红色圈）的路面有高差，存在时间很长了但一直没有处理。不知道是有关部门不作为不去巡查？还是没人投诉所以不做处理，心安理得地认为那个路面没问题？高差的原因就是路面破损了，导致坑坑洼洼和高差。解决办法也简单，就是派维护道路的人去修补啊。这样一直不管不顾，是什么原因呢？政府难道连这一点修补路面的钱也没有吗？", "url": "http://wz.sun0769.com/html/question/201809/385530.shtml"},
{"title": " 提问：塘厦石鼓万氏乐一楼菲凡美化妆品店销售疑似假货  编号:196259  ", "number": "196259  ", "content": "塘厦石鼓万氏乐一楼菲凡美化妆品店疑是销售假货           我女朋友在塘厦石鼓万氏乐商场一楼菲凡美化妆品店购买珀莱雅化妆品水乳一套，使用后出现过敏现象，此前一直使用该品牌未出现过敏现象，要求店家出示质检报告及进货凭证，提供不了，怀疑是假货，之前回复说店家关门，此店每天都有开门营业，有时上午会关店，下午以及晚上都是正常营业，望核查", "url": "http://wz.sun0769.com/html/question/201809/385354.shtml"},
{"title": " 提问：举报食品纸碟厂消防存在太大安全隐患了  编号:196322  ", "number": "196322  ", "content": "东莞市泰景实业有限公司 好多消防柜里都没有消防器材的 就算有的 也是坏的  就是个摆设吧！消防柜前都是杂物堵塞 通道都没有。更坏的是 连个消防门 消防通道都没有 。存在太大的安全隐患了！！！    地址：东莞市中堂镇北王路5号", "url": "http://wz.sun0769.com/html/question/201809/385449.shtml"},
{"title": " 提问：桂林米粉店吃了拉肚子巷子老鼠很多  编号:196262  ", "number": "196262  ", "content": "东莞厚街镇康乐北路桂林米粉店不卫生，小孩吃了拉肚子， 巷子老鼠到处跑，晚上很多人到巷子拉尿，太恶心，希望有关部门去看看，是否合法经营，是否符合卫生状况。", "url": "http://wz.sun0769.com/html/question/201809/385358.shtml"},
{"title": " 提问：举报食品纸碟包装厂环保问题  编号:196323  ", "number": "196323  ", "content": "泰景实业有限公司 工厂是蛋糕纸碟包装 属于食品包材 ，车间大量废纸积压 。垃圾场 机收间 排水沟 ...好多好多杂物 都是同一车间 。搞了门，不过从没关过 ！！这样子的卫生能让消费者放心吗！！    希望东莞市环保总局亲自安排工作人员查查下。给消费者一个卫生 ......。 地址：东莞市中堂镇北王路5号", "url": "http://wz.sun0769.com/html/question/201809/385452.shtml"},
{"title": " 提问：坝头一桥和运河东三路（加油站）每天早高峰拥堵  编号:196324  ", "number": "196324  ", "content": "因为小孩在莞城建设小学就读，从2013年起，我每天早上驾车要经过坝头一桥和运河东三路（加油站）的交叉口，此处没有交通信号灯，每天早晚高峰都会拥堵不堪，大部分车辆都是往建小方向行驶，但从坝头一桥下来的车辆和从万科运河东1号小区逆行出来的车辆往往会在交叉路口把道路堵死，有时候甚至堵得所有车辆一动不能动，严重影响出行效率，车辆刮蹭事故频发，经常导致小孩上学迟到或大人上班迟到，但是这条路又是家住南城或东城的学生通往建小的必经也是唯一道路，6年了，我每次经过此路都胆战心惊，无可奈何！拥堵并不可怕，可怕并令人难以置信的是，这个交叉路口无论多么拥堵，6年来我从来没看到过哪怕一次有交警去疏导交通，这个路口完全成了无人管辖无人问津的交通盲点，成了市区一个“三不管”地带，我想知道这个地方的拥堵现状持续这么多年，难道有关部门就一直视而不见？究竟是谁在负责？谁能担责？为什么长期无人治理？究竟还能不能有效解决，还市民一个便利的交通环境？即使最终因为行政管辖问题或地理环境改造的问题，不能短期内解决，但起码应该安排交警定时执勤，通过人工有效疏导，可解燃眉之急！我希望有关部门给予老百姓一个满意的答复！谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385453.shtml"},
{"title": " 提问：道路管网施工，车辆乱停放堵塞通行  编号:196325  ", "number": "196325  ", "content": "樟木头吉祥路因管网施工一边道路被开挖，另一边道路完好，近日雨水把开挖过的一边道路冲开一道道深沟，车辆难于行驶，而另一边完好的道路却被某些车主长时间停放车辆占用，请交警部门加强巡查执法，保障道路能正常通畅行驶。", "url": "http://wz.sun0769.com/html/question/201809/385454.shtml"},
{"title": " 提问：石碣医院后面的向阳路旁的废品店周边垃圾乱堆乱倒，长久没有人处理。  编号:196328  ", "number": "196328  ", "content": "石碣医院后向阳路旁的废品店，周边垃圾乱堆乱倒的垃圾已经有很长一段时间。多数都是周边做废品的人乱倒的。严重影响了周边环境。请有关部门规范周边的回收店，杜绝这些影响环境的行为！", "url": "http://wz.sun0769.com/html/question/201809/385463.shtml"},
{"title": " 提问：广东滨卫保安服务有限公司东莞二公司严重违法乱纪真的没人管  编号:196200  ", "number": "196200  ", "content": "广东滨卫保安服务公司东莞二公司严重违法乱纪真的没人管？    我于今年4月16日入职位于塘厦桥陇桥蛟路75号的广东滨卫保安服务公司东莞二公司，分配在清溪一工厂做保安！月薪2500元，月休4天！入职后月休四天成了两天！今年7月31日，我向该公司提出辞职，！8月20日，该公司以不顶班不结工资为由，强行安排本人去樟木头的颐和山庄做清洁工！8月23日早上本人从樟木头回来后公司一直不安排本人上班，8月24日晚上，该公司又安排本人到完全不熟悉环境的工厂做保安！本人再次强烈要求辞职！9月7日，我到该公司结算工资，七月满勤扣300多，加上八月的22.5天工资，53.5天的工资仅有3030元！    该公司违法乱纪的事太多了:该公司没有给任何员工买社保，提前一个月辞职到期后公司以还没有招到人为理由不给结工资放人走，即使好不容易结工资，该公司又以管理费生活费服装费等各种理由扣发工资高达八百多元，有的员工辞急工远远超出劳动法只扣百分之二十的标准，扣发工资高达百分之四十﹉﹉该公司一名叫蓝*的中队长还公开叫嚣我不怕你们去告！    在此，本人恳请相关部门为我们这样的弱势群体进行帮助，补发本人不应该扣发的工资，对该公司不经本人同意私自更改劳动合同的地址和工作岗位予以赔偿，同时希望相关部门加大对该公司的查处力度，还我东莞一个和谐稳定的生活工作环境！谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385276.shtml"},
{"title": " 提问：博爱妇产爱折腾孕妇  编号:196201  ", "number": "196201  ", "content": "本人二胎到博爱准备建簿，医生莫*芬开单让我照完B超再建，因为周末人多，我排两多小时从九点到11点半拿结果给她看，她看也不看一眼就让我下午再去，我问为什么？她说她还有半个小时下班，不可能连班给我建簿，而且我要回家拿有关证件和丈夫下午一起来抽血体检！    我有种被忽悠了的感觉，花200元做的B超，医生根本不看结果通不通过，只管开检查单，但能不能一次把话说完，建个簿要孕妇往医院跑几趟，真身体受不了！是医生没受过专业培训还是爱折腾人？    *芬医生，请问你除了开检查单，还会什么？要不是曾医生排队人多，才不会倒霉碰上你！", "url": "http://wz.sun0769.com/html/question/201809/385277.shtml"},
{"title": " 提问：虎门北栅中灯村经常水浸  编号:196202  ", "number": "196202  ", "content": "近几年北栅中灯村经常水浸，天空一旦出现乌云，村民就提心吊胆，尤其8月27日和29日，两场暴雨，我家旧村都水淹超过1米，幸好疏散及时，无发生伤亡，但财物损失不小。近日我们村民了解到：下游河道淤泥和水浮莲堵塞非常严重，去水不畅，导致水患，希上级尽快处理，解群众燃眉之急。", "url": "http://wz.sun0769.com/html/question/201809/385278.shtml"},
{"title": " 提问：黑教育机构，继续开业，政府不作为！  编号:196204  ", "number": "196204  ", "content": "中堂镇悦湖宛二楼一鸣教育，无证经营，也没有消防证，现在一鸣教育已停业。但钟*敏，李*婷，李*诗三人继续在悦湖宛另一边开了一家名叫菁优教育黑机构，没有任何证照，消防也没有，三人继续涂毒孩子的未来，政府部门望重视，取缔黑教育机构，还人民一个健康的学习环境！", "url": "http://wz.sun0769.com/html/question/201809/385281.shtml"},
{"title": " 提问：工业用油路面洒漏，行人受伤车辆碰撞频发谁之过  编号:196205  ", "number": "196205  ", "content": "位于石龙镇广源路路段9月9日10时左右，右侧一车道出现大量长距离工业用油，路面似水迹其实是大量油污，本人路径滑倒受伤，幸好后车制动及时未出现更严重后果，有车辆由于路面过滑碰撞，请问谁之过，那个部门负责跟进查处相关违规洒漏企业，危险品泄露为什么交警不及时封路清理处理？", "url": "http://wz.sun0769.com/html/question/201809/385282.shtml"},
{"title": " 提问：阻挡交通  编号:196206  ", "number": "196206  ", "content": "面向虎门中心幼儿园左侧的小路（中正横街右侧的小路）最近一个月有屋主在门前堆放了水泥路障，本来两车道的小路变得异常狭窄，九月幼儿园开学后，每天的对头车增加了，通行异常艰难，平日也有交警进行处罚违停车辆，但没对私人堆放的水泥路障未进行处理。希望政府部门对水泥路障进行移除。", "url": "http://wz.sun0769.com/html/question/201809/385283.shtml"},
{"title": " 提问：投诉举报塘厦仁泽药店非法行医，自制药品害人！  编号:196211  ", "number": "196211  ", "content": "东莞市塘厦镇清湖头社区清湖路181号东莞市塘厦仁泽药店非法行医，使用自制药膏导致婴儿过敏性皮炎，找他理论无结果！说属于正常现象！至今没好！投诉塘厦卫生监督至今没有结果，特此举报！望解民众之苦！感谢！", "url": "http://wz.sun0769.com/html/question/201809/385289.shtml"},
{"title": " 提问：公路乱停车  编号:196210  ", "number": "196210  ", "content": "东莞望牛墩下漕村委会长洲村长洲公交站路段的行人道和单车道上每天晚上停满私家车，对晚上出行的行人和骑单车造成极大的不便和安全隐患。", "url": "http://wz.sun0769.com/html/question/201809/385288.shtml"},
{"title": " 提问：东城新世纪星城小区乱停车问题  编号:196215  ", "number": "196215  ", "content": "东城新世纪星城小区里面乱停车问题由来已久，严重影响业主权益和道路畅通，也存在安全隐患，多名业主多次向物业管理公司反映，也向阳光热线反映过，但是一直得不到解决。希望重视。", "url": "http://wz.sun0769.com/html/question/201809/385295.shtml"},
{"title": " 提问：再次投诉莲湖西路一带晚上超速等违法行为特别多，交警部门坐视不管  编号:196221  ", "number": "196221  ", "content": "第二次投诉莲湖西路晚上超速等交通违法行为特别多，好多司机都把道路当成是自己家的一样，不顾他人的死活，车速开的特别快，甚至有些司机把这条路当高速路来开、逆行高速超车等行为屡见不鲜。这些违法行为严重影响交通秩序及大家的安全。这里在2016年11月已经出了一起事故了，今晚又出了一次事故，还有太多次小事故我记不清也说不清了。我就纳闷了，难道你们这些交警哪怕是这么频繁的出了那么多次事故来都懒得来管控一下吗？为了不让事故频繁出现，希望交警部门能够经常到此路段进行执法，严抓及严格查处交通违法行为。对该路段超速及逆行高速超车等违法行为好好整治整治，对该路段进行严格的交通管制及管控，还周边市民一份安全的出行保障。", "url": "http://wz.sun0769.com/html/question/201809/385301.shtml"},
{"title": " 提问：大哥赖*良在大朗水平村遭遇车辆肇事逃逸，巨额医疗费无力支付，110、122调查不给力，进度太缓慢  编号:196216  ", "number": "196216  ", "content": "大哥赖*良，四川省荣县人，广东东莞打工，2018年8月27日早晨5：30左右(所在公司阿达食品厂早上6：00打卡)大哥在上班途中经过东莞大朗水平村荔乡西路(维也纳酒店往水平方向200米左右)时被车辆撞击左后脑导致后脑骨裂，前脑对冲出血，身体多处挫伤，经送往大朗医院立刻做大脑双侧开颅手术，现在重症监护室观察治疗，目前交警部门不能确认肇事车辆，不出具了《道路交通事故责任认定书》，大哥所在单位无法申报工伤保险赔付。截至2018年9月8日已经产生医疗费用共计7万余元，后期需要经历并发症，二期头颅修复治疗，巨额医疗费用我们这种普通家庭无力承担。       然而针对该重大车祸，车辆肇事逃逸，东莞市公安局大朗黄草朗派出所，东莞市公安局交通警察支队大朗大队事故处理中队首先对此种恶性案件不调查，不取证、不立案，几经家属投诉和上访，又是敷衍了事。       在此问政东莞市公安局大朗分局，东莞市公安局交通警察支队大朗大队事故处理中队在事发后最有效时间段不予立案，不调查、不取证。为什么不作为，为什么拿群众生命视如草芥。       时间一天一天过去，周边企事业单位监控视频证据在逐渐被覆盖，还原真相，惩罚肇事者何时能够实现。希望东莞市公安局责成下属单位早日破案，缉拿肇事者，还我大哥赖*良一个公道。", "url": "http://wz.sun0769.com/html/question/201809/385296.shtml"},
{"title": " 提问：关于投诉国顺家具噪音特别大，扰民，请政府予以干预  编号:196219  ", "number": "196219  ", "content": "寮步镇镇政府：好！        我是东莞市松山湖万科金域松湖小区的居民，深受附近国顺家具店的噪音音响，声音真的特别大，特别影响附近居民的休息。不论什么时候，国顺家具都会在门口放一个大音响，声音开的特别大，特别大，而且音乐声音会加很重的低音，导致周末或者下午，简直吵死了，家里根本无法入睡。         一个商场，本来是可以利民，为了商家宣传，不阻碍放一些招揽生意的音乐，但是我觉得是不是规定一定的音量大小，不可以扰民呢？不至于放那么大的声音吧，而且是“咚咚咚低音，从早上八点多一直不休息放到晚上八点，强烈建议政府干预。        国顺家具店的地址：位于东莞市寮步镇莞樟路469号的国顺家具（皇家一号家具连锁商场）                请求政府给予干预，请求国顺家具整改，还附近一些良好的休息环境。", "url": "http://wz.sun0769.com/html/question/201809/385299.shtml"},
{"title": " 提问：投诉新奥燃气公司就凤岗宝鹏花园管道气转换工程严重拖期并存在安全质量问题。  编号:196224  ", "number": "196224  ", "content": "尊敬的市局相关部门：           我们小区“宝鹏花园”座落于凤岗镇雁田村南山工业城内。为了响应党中央的节能环保的思想，本小区在不享受政府任何补助的情况下积极配合，努力践行党中央的新时代中国特色社会主义理论。              本小区从2016年3月起，物业和业委会就主动就小区管道燃气装换问题到新奥燃气进行磋商。随后由业委会和物业牵头就新奥燃气提出的1，满足3分之2的业主支持，2，安装费用3300元每户 要求，展开意见征集签名和费用收集工作。以上工作于2017年9月完成，并于2017年10月5日由物业：深圳市中民物业东莞分公司，东莞市凤岗新奥燃气有限公司，新地能源工程技术有限公司东莞分公司（由新奥指定），签订了工期为3个月的《管道天燃气实施配套项目工程建设三方合同。合同暂定开工日期为2017年12月25日，竣工日期为2018年3月25日。实际开工日期为：2018年4月3日，按合同要求应该于2018年7月3日前竣工交付。         实际情况：截止到投诉之日，          1，工程进度严重拖延，现在只完成了地下管道和外墙立管及小部分的室内安装。期间小区物业和业委会多次约谈新奥燃气和新地能源公司协商工程进度问题，但迟迟没有改善。          2，工程所用阀门存在质量问题，部分阀门已经严重生锈导致表面油漆脱落问题。         鉴于以上投诉，恳请相关部门介入调查了解，确保几百户百姓的燃气工程能尽快安全的交付使用，避免烂尾而引发群体事件，早日为东莞的青山蓝天贡献力量。        此致！", "url": "http://wz.sun0769.com/html/question/201809/385305.shtml"},
{"title": " 提问：学校深夜施工，附近居民忍无可忍  编号:196225  ", "number": "196225  ", "content": "家住实验小学附近，喜迎实验小学扩建。但是从施工的第一天开始，施工队就经常加班，9月9日这天晚上又来了，都晚上十点多还在施工。我们群众受不了了。请问学校施工是不是政府部门管不了，还是不用管。施工单位是不是想工作到几点都可以。想请有关部门给个答案。", "url": "http://wz.sun0769.com/html/question/201809/385310.shtml"},
{"title": " 提问：公交末班车在站点不停  编号:196226  ", "number": "196226  ", "content": "9月9号晚上本人在大地通讯等13路，经过实时公交平台查询该车牌号为粤SE5240，该车于晚上10点10分左右从站台飞驰而过，完全没有停靠，司机对我招手视若无睹！！！这是末班车，司机即使急着下班也不能不停吧", "url": "http://wz.sun0769.com/html/question/201809/385311.shtml"},
{"title": " 提问：沙田往虎门公交车缺少  编号:196222  ", "number": "196222  ", "content": "沙田往虎门方向唯一的一班公交车870现已改道厚街至虎门    轮渡路封路位置并未在870行驶范围内，只是封路拥堵而已，想请问唯一的公共交通直接一刀切绕道走了，路线上乘坐公共交通设施的人民群众都该怎么办呢？搭摩托车，电单车，打车？    什么时候能恢复870路线？或者绕道稔洲村行驶？？？", "url": "http://wz.sun0769.com/html/question/201809/385303.shtml"},
{"title": " 提问：沙太贵  编号:196227  ", "number": "196227  ", "content": "最近长安建筑用沙，价格好高，比往年高几倍，已经好几个月了，借环保名义抬高价格，实是行业垄断吧，请政府打击沙企这种行业垄断行为。", "url": "http://wz.sun0769.com/html/question/201809/385312.shtml"},
{"title": " 提问：莞城中心小学新校服出现大批学生过敏  编号:196229  ", "number": "196229  ", "content": "东莞莞城中心小学分校，穿着新校服，一个班有9人身上出现过敏，红点，痒的情况，现在有3个班级也出现这种情况，其他班级未统计，现在不明原因，学生一穿上校服就很痒，难受，因不是个别学生体质问题，己是群体事件，最严重的班己停穿新校服，为确保学学生身体健康，请教育办介入调查处理", "url": "http://wz.sun0769.com/html/question/201809/385315.shtml"},
{"title": " 提问：移动无信号  编号:196230  ", "number": "196230  ", "content": "从昨天晚上23点开始，本人的移动号码13751358**4就变成了无信号模式，打电话发短信全部都不行打不出。有几下几点疑问？1、本人的话费流量充足，不可能是停机状态。2、就算是停机状态，也不会显示卡无信号状态。一般无信号状态都是卡已被销户了才会这样的。但我一直都没有这个操作，最近七天内我也没有打10086进行此操作？那我想问为什么我的号码会出现这种情况？这就是你们移动所宣传的服务吗？     我也有想过是因为信号问题。让我在空旷的地方也一样显示无信号，我在手机上把身上的两张卡更换了卡槽试了一下。互换的另一张卡能正常使用，所以不会是我手机的问题。请你们给我一个合理的解释。", "url": "http://wz.sun0769.com/html/question/201809/385318.shtml"},
{"title": " 提问：交警乱贴违停罚单  编号:196232  ", "number": "196232  ", "content": "2018年9月9日（星期天），我在东莞站快餐店对面停车打算吃个快餐，我当时是看很多拉客宰也是停那里，等我吃了快餐就贴了罚款单，我想问问那么多拉客宰在那里停车也没有罚款单，为什么我一走开就贴了一张，难道交警躲在某角落看我走开了马上过去贴罚单？？执法不是光明正大的吗？咨询电话86181323一天也打不通，要说违法停车，那些在东莞站路口停车的也违法了！", "url": "http://wz.sun0769.com/html/question/201809/385319.shtml"},
{"title": " 提问：消防隐患  编号:196233  ", "number": "196233  ", "content": "横沥镇罗屋村御秀方和彩博厂旁一无牌铁皮厂房车间和货仓乱堆乱放，什么消防设备都没有，住在旁边的已多次投诉但一直没人处理，我们的生命财产都得不到保障，希望消防部门能认真处理，保证我们人民群众的生命财产安全!", "url": "http://wz.sun0769.com/html/question/201809/385320.shtml"},
{"title": " 提问：工厂噪音和排放有毒气味  编号:196234  ", "number": "196234  ", "content": "东莞市横沥镇罗屋村御绣坊和彩博厂旁一无证牌铁皮厂房。噪音严重环保不合格，排放有毒的气味，多次投诉，就一直没有整改，有关部门就走走过场来检查一下，就一直不处理，希望环境局能尽一尽责，还我们一个安全!    请你向东莞市环境保护局横沥分局反映情况，以便作出有效处理。联系电话：83792925。谢谢你对我们工作的支持！", "url": "http://wz.sun0769.com/html/question/201809/385321.shtml"},
{"title": " 提问：请问这栋建筑有没报消防的？  编号:196236  ", "number": "196236  ", "content": "这栋建筑在虎门镇赤岗这边的,之前是个菜市场吧,突然就变了这个叫星汇城的建筑,楼下做餐饮,楼上住人,有没有做消防设施的阿?到时候引起火灾就麻烦了,希望有关部门去看看有没有做好消防设施,以免到时候引起火灾,连累附近的居民,谢谢!", "url": "http://wz.sun0769.com/html/question/201809/385324.shtml"},
{"title": " 提问：噪音扰民  编号:196237  ", "number": "196237  ", "content": "位于大岭山镇向东村创业三街高展光电厂门口一家面包店，从早上六点到九点，晚上六点到十二点，门口放一个喇叭在叫卖，吵到居民苦不堪言，主要小孩上学晚上十二点后才睡着，早上六点又吵醒，上课没精神。住在楼上听得更吵。希望有关部门管一下。", "url": "http://wz.sun0769.com/html/question/201809/385325.shtml"},
{"title": " 提问：投诉东莞西平景湖时代城噪音扰民  编号:196238  ", "number": "196238  ", "content": "强烈投诉东莞西平景湖时代城，面向未来世界花园那边的铺位装修，面向未来世界花园那一边，噪音非常扰民!!附近全是居民小区，不是凌晨做拆除工作，就是一大早做噪音极大的钻墙钻地板的工作，吵死人了!不是一次两次了，问附近的居民都可以证明!强烈谴责!希望及时处理!", "url": "http://wz.sun0769.com/html/question/201809/385328.shtml"},
{"title": " 提问：南城区君熙路工程长时间不开工，道路边乱停车堵塞道路；严重影响消防安全、道路安全  编号:196239  ", "number": "196239  ", "content": "1：    南城君熙路市政道路工程（西段）工程；计划开竣工日期：2018年1月18日0时0分 至 2018年7月6日0时0分；截止2018年9月9日。仍处于封路状态。财津科技产业园和景湖荣郡之间路段封路；仅留窄通道仅可过人。    景湖荣郡及财津科技产业园人群聚集区域，路段封堵造成对消防、交通安全隐患。    请公示工程计划结束时间。        2：    南城君熙路中熙弥珍道和东骏朗晴居之间道路，乱停车严重，尤其夜间道路两边乱停车，导致道路无法错车，极易拥堵，    而且部分商家还有违建，占用了道路        该道路两侧弥珍道小区、朗晴居小区人员众多。而且还有北京师范大学幼儿园，人群密集；幼儿园儿童较多。    所以商家违建、路边乱停车严重影响消防、交通安全。    请处理乱停车和违建处理。", "url": "http://wz.sun0769.com/html/question/201809/385308.shtml"},
{"title": " 提问：乡村沐足空调水噪音  编号:196242  ", "number": "196242  ", "content": "各位环保局领导：您们好！        有关南城区元美路（乡村沐足与速八酒店）噪音层不出奇。一直困扰着黄金花园的业主。前不久投诉铁棚垃圾成堆，已经解决，但目前又出现新的问题，由于乡村的空调前不久换置，但没有安装排水管，所以只要他们员工一开空调，就会把水滴到乡村沐足自制违规建造铁上，已经三四次被这种噪音半夜吵醒。让黄金花园的业主无法正常休息，所以请各领导帮忙处理，感谢", "url": "http://wz.sun0769.com/html/question/201809/385332.shtml"},
{"title": " 提问：凤岗到深圳大巴售票员服务态度非常差  编号:196250  ", "number": "196250  ", "content": "在凤岗金凯悦酒店旁购买凤岗到深圳的大巴票，票上时间是2018年9月10日 上午8:35分，我去了次洗手间，34分出来准备坐车，车子已走，售票员说我错过两班车，票上只能坐同班车，不能再坐车了。我好声好气的求她，她说：我都已经警告过你了，你也可以不用再买票坐。意思叫我走。算了出门在外，女孩子不容易，再买了张票，花了两次钱坐了一次车。虽然几十块，但要付出很多时间才能赚回。大巴便利于人，希望服务态度好些，大家都不容易。影响了一天心情。只能更加努力赚钱。", "url": "http://wz.sun0769.com/html/question/201809/385344.shtml"},
{"title": " 提问：黄江镇社贝市场周边乱摆乱卖严重  编号:196245  ", "number": "196245  ", "content": "黄江镇社贝市场周边乱摆卖严重，之前投诉整顿过，现在又死灰复燃，路边变市场，卖菜卖水果的，卖衣服卖杂货成行成市！周六日尤其严重！堵塞交通！噪音扰民！尤其影响正当商家营业！望有关部门处理！", "url": "http://wz.sun0769.com/html/question/201809/385335.shtml"},
{"title": " 提问：环城路港口大道立交  编号:196251  ", "number": "196251  ", "content": "领导你们好。我反映一下港口大道厚街往环城路方向，进入环城路的立交（港口大道立交），转弯下环城路往中堂方向的辅道（拐弯下坡段，欧景城那里），已经烂得不行了，5个大坑，请领导尽快修复，安全行车。", "url": "http://wz.sun0769.com/html/question/201809/385342.shtml"},
{"title": " 提问：石碣医院后向阳路旁的安芳废纸打包厂铁棚严重违法搭建。  编号:196330  ", "number": "196330  ", "content": "请有关部门查明石碣医院后向阳路旁的安芳废纸打包厂铁棚的搭建是否违建，如有请依法拆除搭建部分。", "url": "http://wz.sun0769.com/html/question/201809/385465.shtml"},
{"title": " 提问：沙田稔洲路交通严重拥堵，交警缺位  编号:196332  ", "number": "196332  ", "content": "9月1号至10月30号渡轮路部分路段封路，车辆分流致周边路常常出现严重拥堵，特别是沙田稔洲村路，因铺设排污管致该路部分路段仅容一车通过，从未看到有交警进行疏导，动辄拥堵不堪，在此我们强烈要求：在10月30号前，每天6：30~19：30安排交警在该路段进行值守，确保交通顺畅", "url": "http://wz.sun0769.com/html/question/201809/385467.shtml"},
{"title": " 提问：莞城鸿裕一街1座5楼9号是拆迁安置房，一直无法过户  编号:196335  ", "number": "196335  ", "content": "2016-11-21 09:07:04我第一次问这个问题，      市房管局 回复时间：2016-12-15 11:46:1       您好，经了解鸿裕一街1座5楼9号属于拆迁安置房，暂时不能办理过户。如有新的进展，我局已要求莞城房管所及时与您联系。      今天已经是2018-9-10，还是没有消息，已经无力吐槽，只想确认一下到底我该怎么做？      拆迁安置房应该不牵涉土地问题啊，应该比较容易解决啊！      拜托了，明确回复一下吧！", "url": "http://wz.sun0769.com/html/question/201809/385470.shtml"},
{"title": " 提问：碧桂园广东东莞麻涌十里江湾楼盘验房质量问题突出，拖延不积极整改  编号:196329  ", "number": "196329  ", "content": "1：作为14栋1单元-505业主，直到合同到期的前几天（即8/31）才知道开始验房了！8/27验房后登记不下20处问题（包括不限于重大房屋质量（偷工减料，以次充好，粗制滥造，渗水），未按当初承诺及合同交付标准，设计不合理不人性化存巨大安全隐患，虚假宣传等），合同约定2018/08/31交付，但直到今天验房的问题没有任何实质进展，楼栋工程师和管理人员不负责任，根本不重视业主验房提出的重大质量问题诉求，只会一味忽悠，拖延，敷衍，欺骗不真心实意积极整改&跟进监督；业主只有每天到现场跟催下他们就搞点表面的瑕疵，业主不在现场就停了，作为业主心急如焚急等室内装修入住却遥遥无期........    3：楼盘建造过程中&集中交付前，没有真实工程监理，质量保证体系？交付标准严重缩水，当初宣传承诺精装交付标准实际交付时以次充优简装而已；    4：上周与碧桂园管理层约定9/10下午14：00召开见面沟通会，当天业主代表特意请假去的，结果碧桂园是没有半点诚意不接见拒绝面谈，又是忽悠广大业主，浪费业主时间，让广大业主疲于奔命    5：未按合同保质保量准时交付，反而还要单方面从8/31号开始收物业管理费（诸多霸王条款）？售后综合服务&交付质量比一路之隔的万科，恒大差太远，物业管理费居然还要贵？    6：公共设施排水系统没按国家规范要求，一下雨就被水淹！开发商侵犯业主权益，违反国家《物权法》小区地下车库还没验收，现在就单方面开始收费了......    6：广大业主忍无可忍，决定众筹上诉维权告开发商（东莞麻涌十里江湾）；                             .", "url": "http://wz.sun0769.com/html/question/201809/385464.shtml"},
{"title": " 提问：这建筑工地的大型挖掘机十天来天天白天休息，夜晚通宵开工没人管  编号:196340  ", "number": "196340  ", "content": "这建筑工地的大型挖掘机十天来天天白天休息，夜晚通宵开工没人管！地址:寮步镇香市一号小区旁建筑工地，寮步欧尚超市对面", "url": "http://wz.sun0769.com/html/question/201809/385477.shtml"},
{"title": " 提问：长期违章停车  编号:196339  ", "number": "196339  ", "content": "位于中堂镇中心中兴路倩妮美容美发门口长期有车辆违停情况，并没有相关部门处理。", "url": "http://wz.sun0769.com/html/question/201809/385474.shtml"},
{"title": " 提问：虎门二桥沙田福禄沙段施工没有安全防护措施，电焊火花，钢筋直接落入居民屋顶  编号:196344  ", "number": "196344  ", "content": "2018年9月10日傍晚，在位于虎门二桥沙田福禄沙段桥底下的家中吃饭时，突然位于房屋上空的虎门二桥突然落下大量电焊火花，后又落下一钢筋在屋顶，人身安全受到严重威胁！后报警及通知村委会均未有人到现场处理！在桥上施工的水泥及胶水等落至我家的农作物当中！！！！", "url": "http://wz.sun0769.com/html/question/201809/385482.shtml"},
{"title": " 提问：投诉望牛墩美宜佳便利店晚上变身酒吧档  编号:196345  ", "number": "196345  ", "content": "位于望牛墩镇金牛路城建办对面的美宜佳便利，6月份开业以来，因24小时营业，晚上时候店门口摆上几张桌子，到了深夜时分，喜欢夜生活的社会青年聚集美宜佳便利店喝啤酒、打牌大声喧哗，非常高兴热闹，大部分时间闹至凌晨3点，有时一个星期有几晚喧哗，严重的继续几晚喧哗，导致周边住户难以忍受入睡。    问题1：美宜佳是便利店，晚上经营酒吧档是不是超范围经营？请问那个部门负责？    问题2：深夜在跟边住宅范围给社会青年喝啤酒、打牌，请问那个部门负责？    问题3：高兴过后开着小车、摩托车回家是不是醉驾？请问那个部门负责？    希望有关部门能尽快处理，给周边的住户安心入睡！", "url": "http://wz.sun0769.com/html/question/201809/385484.shtml"},
{"title": " 提问：莞城长宁路违法停车数量激增，严重影响交通，造成安全隐患  编号:196348  ", "number": "196348  ", "content": "长宁路最近违停车辆数量激增，有些车主甚至直接把车停在路中心就离开！严重影响附近交通及对附近行人造成安全隐患，能否整治一下？", "url": "http://wz.sun0769.com/html/question/201809/385489.shtml"},
{"title": " 提问：艾茵艾昂贵保健理疗仪器疑似非法传销  编号:196350  ", "number": "196350  ", "content": "南城富民商业街步行街与莞太路交叉口西南50米处，有一家名为艾茵艾的韩国保健仪器公司，内有约十几名老人家在做所谓的“理疗”，此店要求来店“理疗”的老太太推荐规定人数才能做免费“理疗”。据悉，该店所售的“理疗仪”约为一万六千元，实属昂贵。该店做法疑似传销，意为蒙骗老人家买昂贵保健仪器。希望有关部门能调查与监督，十分感谢！", "url": "http://wz.sun0769.com/html/question/201809/385495.shtml"},
{"title": " 提问：南城区金丰路江南雅筑侧门（上运河二桥处）沙井盖常年噪音问题  编号:196146  ", "number": "196146  ", "content": "尊敬的负责人：     我住在南城江南雅筑，房子是靠金丰路路边（运河二桥处）。金丰路上运河二桥处有一沙井盖，汽车经过产生很大的冲压噪音，常年犹如冲压机的声音，非常扰乱附近居民生活。沙井盖也经常坏，坏了也是勉强应付修理一下。根本没有考虑噪音问题。     麻烦负责人到实地考察一下，并做降噪的修理。     感谢！", "url": "http://wz.sun0769.com/html/question/201809/385211.shtml"},
{"title": " 提问：东城区长裕大厦的油漆味让人难受、头晕，多次跟物业反映未果  编号:196145  ", "number": "196145  ", "content": "东城区长裕大厦一楼的商铺（在修车店旁边）在疯狂装修，天天在打洞钻孔，最让人要命的是天天闻到一股令人作呕、令人窒息的油漆味，还让人天天担心健康问题，我们小区业主去跟物业反映问题，但物业跟他们狼狈为奸，不了了之。可怜的是我们业主还要跟这个油漆味作战斗，只能白天关门、开风扇不断地吹，加速空气流通。除此之外，他们的人还将铺位门前的公共停车位给围住，不给任何人停车，私占市政公共资源，而且还弄了2个大型的集装箱（给看场的人住）在树底下，占用地方，影响市容。我们业主去跟他们交涉后，他们就将集装箱弄进铺位里面，但油漆味还是天天让人难受，所以只能在此求助，希望相关部门能帮助我们这些小平民老百姓，毕竟我们买个房子也不容易，想换房不是那么容易的。", "url": "http://wz.sun0769.com/html/question/201809/385210.shtml"},
{"title": " 提问：沙田沙艺艺术培训中心管理混乱，宣传虚假  编号:196147  ", "number": "196147  ", "content": "机构名称：沙田沙艺艺术培训中心    机构地址：广东东莞东莞市沙田镇立沙新区综合市场三楼沙艺艺术培训中心        1、该机构申请的公益活动，挂牌写着不收费，实际上用各种各样的理由收费；    2、宣传虚假：a、每次招收生源，会实现开公开课，当学生认同公开课的老师而到此报名，实际执教的老师就变更了     b、宣传一个学期内举行多次宣传，每次宣传内容不一，当按照当时宣传报名，后续并没有得到承诺待遇     c、说是该区唯一发证的合格的培训机构    3、管理混乱：a、并没有清晰的数据表，看出哪个学生报名的是哪个活动，应该享受多少课时，部分学生重复参与了几个宣传活动，享     受的课时并没有记录清晰     b、客户礼貌差，不懂装懂，不明事理就随便发出没有经过核实的信息，每次说后面再告诉你情况，多次咨询也就没有回复     c、培训机构每个学生上了多少个课程，没有记录，也没有学生的签到。咨询了一个月，让其提供剩余课时记录，一直没有提供", "url": "http://wz.sun0769.com/html/question/201809/385212.shtml"},
{"title": " 提问：占道经营  编号:196152  ", "number": "196152  ", "content": "东城香缤时代小区的个别商铺在门外进行早餐的加工与买卖，占用了部分路面。本来路就小还经常有买早餐的人站在路中间等待，严重的影响车辆的通行，稍有不慎就会碰到人，存在着很大的安全隐患。敬请贵局能够给予处理，还我们一个畅通的出行环境！", "url": "http://wz.sun0769.com/html/question/201809/385217.shtml"},
{"title": " 提问：莞城东纵路丰华珑远翠珑湾新房强制高价装修,签署阴阳合同.  编号:196155  ", "number": "196155  ", "content": "莞城东纵路丰华珑远翠珑湾新房强制高价装修,签署阴阳合同.     现有明确规定各地产商必须按照政府的指导价格进行网签。2018/09/08诚意登记的莞城东纵路丰华珑远翠珑湾新房,但开发商逃避限价政策，在利益的驱使下，丰华珑远翠珑湾为逃避市政府的限价措施，谋取暴利，在不作任何公示的前提下，要求与购房者签定了一份《商品房买卖“毛坯房”合同》和另一份《委托装修合同》,俗称“双合同”（又称“阴阳合同”）。     房价开发商明确表示在30000~35000/平,毛坯房依17000/平进行签约,价格其余部分,即13000~18000/平约定为豪华装修价格.     根本不让购房者单独购买毛坯房,强买强卖,顶风作案.     装修价格比房价还贵,开发商真的是完全不顾吃相.望房管局能严查此顶风作案楼盘,要求房价合理合规,不让房价备案成为一纸空文.切实落实国家的房住不炒的理念.", "url": "http://wz.sun0769.com/html/question/201809/385220.shtml"},
{"title": " 提问：广发银行“财智金”严重不合理  编号:196150  ", "number": "196150  ", "content": "本人在接到广州广发客服的销售电话。被推荐了一款名叫“财智金”的产品，工作人员在确认我的手机号码、银行卡号、紧急联系人的信息后，给我办理了一万元“财智金”的套现业务，挂断电话不到5分钟我的银行卡就被划拨到了一万元。在没有很认真介绍业务的具体扣费，违约滞纳金等事宜下，以口头形式的应承合同办理。本人觉得实属马虎草率。感觉该业务存在：性质不明、变相的信用卡套现.是信用卡的一种漏洞形式。    通过手机app得知，我的是分24期偿还。虽然没有利息，同样收取手续费0.75%。意味着我两年还下来要交手续费就要1800元，这实在有点高，在网上了解到，该产品造成诸多负面影响，银监会也被叫停过，为何现在还能明目张胆的销售推荐。请有关部门给以解答！    。", "url": "http://wz.sun0769.com/html/question/201809/385215.shtml"},
{"title": " 提问：公路违规占道和设卡，阻障和禁止车辆通行  编号:196157  ", "number": "196157  ", "content": "东坑镇乐然路的“新豪酒店”至“快捷驾校”路段4线车道设置了电动闸门，白天挡了两线车道，双向行驶车辆需要逆行和避让，容易造成交通事故。近段时间，晚上10：30分至次日早上6：00直接将电动闸门关剩1条车道并用交通圆锥筒封闭，保安员把守，禁止车辆通行，对周边居民的通行造成严重不便。    新修订的《中华人民共和国公路法》自2017年11月5日起实施，根据“第七条 公路受国家保护，任何单位和个人不得破坏、损坏或者非法占用公路、公路用地及公路附属设施。任何单位和个人都有爱护公路、公路用地及公路附属设施的义务，有权检举和控告破坏、损坏公路、公路用地、公路附属设施和影响公路安全的行为。第九条 禁止任何单位和个人在公路上非法设卡、收费、罚款和拦截车辆。第四十六条 任何单位和个人不得在公路上及公路用地范围内摆摊设点、堆放物品、倾倒垃圾、设置障碍、挖沟引水、利用公路边沟排放污物或者进行其他损坏、污染公路和影响公路畅通的活动。第七十条 交通主管部门、公路管理机构负有管理和保护公路的责任，有权检查、制止各种侵占、损坏公路、公路用地、公路附属设施及其他违反本法规定的行为。”的规定，东坑镇的相关部门或企事业单位已违反了上述规定，而东坑镇政府相关部门不作为，不依法进行处理，不恢复该路段的原貌和用途，为此，只能通过市公路主管部门进行投诉，希望贵局高度重视，依法依规处理，还周边居民群众一个畅通、有序的公共交通环境。", "url": "http://wz.sun0769.com/html/question/201809/385222.shtml"},
{"title": " 提问：举报一翻新电动车的扰民  编号:196158  ", "number": "196158  ", "content": "举报一翻新电动车的住户扰民，地址是东莞市厚街镇厚街村西门五巷24号一楼住户，经常在下午2点以后就在门口翻新电动车，切割废铁的噪声扰民，影响居民午睡！并且经常喷油漆翻新电动车，臭味扰民！请有关部门取缔这种行为！（就是箭头对面这栋楼的一楼住户！）", "url": "http://wz.sun0769.com/html/question/201809/385223.shtml"},
{"title": " 提问：LG1公交车司机态度极其恶劣  编号:196156  ", "number": "196156  ", "content": "南城LG1公交车，车牌号：粤SA2333，时间，下午三点。上车时大声吼叫让我们收了婴儿车，我们听不懂他的不标准的普通话，他就更大声吼了。 后来我去和他理论为什么不能小声点？吓到小孩子怎么办？他反而骂人了。叼你老母。这是他的原话。强烈要求严肃处理。我等着你们的回复！！！", "url": "http://wz.sun0769.com/html/question/201809/385221.shtml"},
{"title": " 提问：移动扣费问题  编号:196160  ", "number": "196160  ", "content": "本人今年宽带8月份带期，8月初特意去营业厅办延期手续，特意和营业厅工作人员多次叮嘱，按以往费用办理，不加任何新的项目，因为在这之前几个月，总是接到不同方式提醒，搞得人不得安宁，很烦。       今天收到发票账单费用88元，我上一年是每月费用是68元。我打10086询问，他们的解释让我理解不了，套路太多，专业术语太多，但有一个不争的事实，这个月扣我是88元，是真金白银，总之，解释理由太多，每个人回答各不相同；        在营业厅办理时，我多次叮嘱提醒工作人员，按上一年费用办理，为什么会出现这几月份的话费，一会说问题在系统升级，一会说下个月恢复68元，一会说在赠送什么话费。总之，每询问一次，回答尽不相同，我一平民百姓，不懂什么套餐，返回，赠送这些专业术话，我只知道，8月份你多扣我20元，请给消费者一个清清白白账单，一个简简单单位沟通方式，不要总拿什么套餐，话费返回来，不好理解。       静观待解决，多谢。", "url": "http://wz.sun0769.com/html/question/201809/385225.shtml"},
{"title": " 提问：东莞地铁  编号:196164  ", "number": "196164  ", "content": "车站不统一。之前咨询过。路过不进站是不需要过安检的。现在寮厦又说要？然后我说之前不是不用吗？他就说你可以去投诉啊。现在的安检勇气可嘉。喜欢这样玩？那我岂不是每天都要投诉你一次？站得东倒西歪的。聊天爆粗口的。这还是来工作的？寮厦站的安检真好。勇气可嘉。胆量很大啊~！", "url": "http://wz.sun0769.com/html/question/201809/385230.shtml"},
{"title": " 提问：居住证问题  编号:196163  ", "number": "196163  ", "content": "本人与2018年1月17日登记本地居住证办理，17年由于在其他地方办过并未领证，咨询水平警务室人员也是含糊其辞，当天重新填了申请表，之后每月去查看，并没有回执或是其他消息，直到4月28日才查到——申请资料被打回，并注明在其他地方办过，为什么要等这么久，白白浪费几个月时间，等急拿了上车牌啊；咨询办事人员，说要重新填写补（换）领申请，又得重新来过，登记之后还得等6个月。直到5月18才登记上，现在中途有事，6月份提了车，可是只能上3个月临时牌，马上又出新规，临牌只能跑东莞，也要经常跑深圳，还有2个月的时间没有牌照，麻烦相关领导帮忙解决下，能否加急处理一下，感激不尽！！", "url": "http://wz.sun0769.com/html/question/201809/385229.shtml"},
{"title": " 提问：茶山鹤湾新邨，到处是收购布料的，存在安全隐患  编号:196166  ", "number": "196166  ", "content": "东莞市茶山鹤湾新邨，大量商家还在民宅里从事布料收买生意，且路窄，车辆平时停放较密，万一布料发生燃烧事件，消防车也无法进入现场进行及时扑救，对人民群众的人身财产安全构成巨大影响。且布料粉尘较多，周围群众长期吸入会诱发一系列呼吸道疾病。民宅住宅区不宜从事布料物流交易，望有关部依法对其整治，为群众健康打造优质居住环境。谢谢。", "url": "http://wz.sun0769.com/html/question/201809/385232.shtml"},
{"title": " 提问：嘉荣物价过高没人管  编号:196172  ", "number": "196172  ", "content": "绿荷居嘉荣的物品价格对比市区大型购物中心（比如：君尚）里面超市东西还要贵上许多，松山湖本身也不算是什么高大上的地方，工资和其他镇区差不多持平，但是消费却高出许多，原本物价这种事确实没得聊，一个愿打一个愿挨。但是！松山湖配套这就么点，交通也不方便，这么多年都没有引进其他生活超市，就一家嘉荣大包大揽，根本没有其他选择，嘉荣也是东西越卖越贵越卖越差，买到假货变质臭肉都是经常的事！难道松山湖相关部门都是不管的吗？你看看，这是我今天买的板栗，你数数，一块多一粒生板栗如果你觉得便宜算我穷B没见过世面配不上你们松山湖好吧！总是要给湖里员工留条生路的吧？每次留言都不回不管", "url": "http://wz.sun0769.com/html/question/201809/385241.shtml"},
{"title": " 提问：“最美清溪”微信公众号涉嫌违规  编号:196168  ", "number": "196168  ", "content": "“最美清溪”公众号于2018年9月8日的发布的一推文中，有以下两点涉嫌违规。    1、“最美清溪”微信公众号的认证主体是“东莞市清溪宣传教育办公室”，众所周知这是清溪镇的官方政务微信公众号，然而在这推文中居然明码标价的介绍“最美清溪”信息发布价格，一个政府的官方微信居然可以营利性发布商业广告。请问“最美清溪”账号主体“东莞市清溪镇宣传教育办公室”有无营业执照，有无广告发布登记证件，这个属不属于无证照经营。根据国务院办公厅印发《政府网站发展指引》，明确规定政府网站严禁刊登链接商业广告。难道就可以在政务微信上打擦边球吗？    2、这编推文使用“史上最大庆典优惠”极限用词，涉嫌违反《广告法》第九条第(三)项，作为一个政府官方微信号，不仅发布商业广告，还犯如此错误。    全部有图有真相，截图已奉上。", "url": "http://wz.sun0769.com/html/question/201809/385235.shtml"},
{"title": " 提问：健身设施损坏，没人维修.  编号:196173  ", "number": "196173  ", "content": "莞城北隅社区榕树角街健身设施坏了一段时间还没有维修，希望有关部门可以及时维修，方便市民。", "url": "http://wz.sun0769.com/html/question/201809/385242.shtml"},
{"title": " 提问：投诉328发浪费我的时间  编号:196175  ", "number": "196175  ", "content": "松山湖328公交车班次，7:43分经过了松湖烟雨我没赶上，然后在那里等车，等到现在40分才来了，我是星期天上班的。比较急，旁边的啊姨是去玩的也在那里等了很久。打电话去松山湖公交车的监管部门，他们那边回应是塞车，大早上也会塞车，然后说查过了是正常发车？？等了一个小时叫正常发车。已经投诉了几次了，我并不是这么多时间的人，我也怕麻烦！我又不是无缘无故投诉你们，回复也太随便了吧？我们容易吗？坐这辆车上班，真的倒霉。如果还是没有人来管的话我继续其他地方投诉。", "url": "http://wz.sun0769.com/html/question/201809/385246.shtml"},
{"title": " 提问：广东滨卫保安服务有限公司东莞第二分公司严重违法乱纪真的没人管  编号:196177  ", "number": "196177  ", "content": "广东滨卫保安服务有限公司东莞第二公公司严重违法乱纪真的没人管    我于今年4月16日入职位于塘厦桥陇蛟东路75号的广东滨卫保安服务有限公司东莞第二分公司，在清溪一家工厂做保安。入职时月薪2500元，月休四天，入职后月休四天成了两天，我于7月31日提出辞职，该公司以不顶班不发工资为由，强行安排本人于8月20到樟木头颐和山庄做清洁工，8月23日上午本人回来后，该公司一直不安排本人上班，8月24日晚上该公司又临时让本人去清溪本人一个完全不熟悉的环境做保安，本人再次强烈要求辞职!    9月7日，该公司结清了我七月满勤工资，七月满勤扣了300多，八月22.5天加七月满勤一共就领了3030元！看看这公司黑到什么程度了！    该公司严重违法乱纪的事远不至此:提前一个月辞工到期后该公司以管理费生活费服装费等各种理由扣发工资高达八百多元，辞工到期后，该公司以还没招到人为由不结工资不让人走，该公司没有给任何一个员工买让保，该公司乱罚款现相相当严重，该公司严重违法东莞市最低工资标准，该公司超时加班严重到顶点（每天上班十二个钟，没一分钱加班费）！该公司一个叫蓝金的中队长还公开叫嚣，我不怕你告，告到哪里都没有用！    针对本人的合法权益受到严重侵害，本人向该公司提出如下要求    一:补足本人7月全勤工资和8月22.5天工资。二:补足本人月休两天工资，因去的时候说月休四天，入职后只月休两天。三:本人4月到6月，重新照东莞市最低标准1510元，7月到8月，照东莞市最低标准1720元，除每个月已发的2500元工资外，照此标准算本人每天四个加班钟和周六周日的加班费！四:该公司强行更换本人工作地点和工作岗位，首先违法劳动合同，本人要求该公司另外赔偿本人半个月工资！    同时本人请求有关部门加大对该公司的管理力度，让这些和东莞不和谐的社会安全隐患尽量得到整治，，还我大东莞一个稳定和谐健康向上的环境！谢谢！", "url": "http://wz.sun0769.com/html/question/201809/385248.shtml"},
{"title": " 提问：投诉东莞市天成驾校  编号:196184  ", "number": "196184  ", "content": "东莞市天成驾校董事长周家艳及副总王敏包庇大区经理李海龙吸毒，2018.8.20日下午16:36分在大朗松佛路丽湖宾馆后面的大朗分校经理办公室吸毒，我亲眼所见，总部也有监控可查证，也可让李海龙去验血查证，我曾跟领导们反应，没人管理此事，反而现目前我被天成驾校高管们逼迫离职，现岗位由吸毒人员李海龙情妇刘丽花上任，还苛扣我工资，经理吸毒无人管，教练吃拿卡要无人理，办实事人被迫离职，随便苛扣员工工资，望有关部门主持公道。", "url": "http://wz.sun0769.com/html/question/201809/385252.shtml"},
{"title": " 提问：新天际健身房老板拖欠工资  编号:196181  ", "number": "196181  ", "content": "樟木头镇天一城六楼新天际健身房拖欠工资并定下高额销售业绩目标未完成高额罚款，且大部分员工没有得到东莞市最低工资标准的工资，销售部6月份工资拖欠至今未发，7月份工资拖欠至今未发，并且所有在职员工并未签订劳动合同，多次与老板协商无果", "url": "http://wz.sun0769.com/html/question/201809/385254.shtml"},
{"title": " 提问：金石湾实业投资有限公司涉黑，欺行霸市  编号:196186  ", "number": "196186  ", "content": "金实湾在东莞多地囤积工业厂房哄抬厂房租金，欺压在东莞投资的中小企业主，电费高出国家电价的30-70%", "url": "http://wz.sun0769.com/html/question/201809/385244.shtml"},
{"title": " 提问：樟木头天一城六楼新天际健身房拖欠工资  编号:196190  ", "number": "196190  ", "content": "樟木头天一城六楼新天际健身房拖欠工资，六七月份工资未结清，并且无故恶意克扣工资，部分员工甚至没有拿到东莞市最低工资的金额，还要被无故克扣工资，辛辛苦苦一个月就拿到几百块钱，所有在职员工都未签订劳动合同，而且因为现在公司没有正职前台，让我们销售部轮流每天早上10点到晚上10点超时工作以作前台，并未给任何加班费以及补助，我本人由于老板拖欠工资，为了生计，走投无路，并且由于本人的法律知识缺陷，且老板一直说这段时间做的业绩给我们发工资，但是就月头仅仅发了500块钱作为生活费就没有下文了，所以一时冲动下导致我私自卖了几张健身房的会员卡收了公司2400元金额以作为工资，但是事后深感此作为不妥。    7月份工资老板事先说1800的底薪，但算工资的时候说未完成业绩目标算800的底薪，而且在本人并未违反公司任何规章制度下，恶意克扣工资，算下来工资仅仅1400块钱。    8月份工资在8月最后一星期的时候定下高额业绩目标，并且所有在职员工均觉得此目标根本完不成，我定性为变相恶意克扣工资620元整，几乎每个在职员工都被克扣了工资。    而且公司没有给到我们劳动者应该有的保障，什么五险一金从来没有，也没有任何高温补贴伙食补贴，希望贵部门仔细调查此事，我们在职员工均百分百配合，希望贵部门能给我们这些劳动者一个公道！    用人单位不签合同，违反了《劳动合同法》第十条规定，劳动者可以根据《劳动合同法》第八十二条、《劳动合同法实施条例》第六条、第七条规定，从未签合同满一个月的次日起补偿二倍工资，最多11个月，并补签合同。希望贵部门能严格执行", "url": "http://wz.sun0769.com/html/question/201809/385264.shtml"},
{"title": " 提问：继续投诉中移动宽带  编号:196191  ", "number": "196191  ", "content": "继续投诉中移动宽带，本机关联的宽带经多次投诉没有合理处理，草草回复了事，没接通的移动宽带服务费用照常扣，又不能提供服务又不退", "url": "http://wz.sun0769.com/html/question/201809/385265.shtml"},
{"title": " 提问：街道旁被当成自留垃圾堆积地  编号:196192  ", "number": "196192  ", "content": "在厚街镇寮厦荔园新村二巷11号的几面街道被住户堆积各种杂物占去一半多，给街坊邻居们出行带来诸多不便，也给小朋友带来一定的安全隐患，希望东莞消防部门能尽快予以整治，给街坊邻居们带来更大的方便！", "url": "http://wz.sun0769.com/html/question/201809/385266.shtml"},
{"title": " 提问：投诉八达路铭可达商住中心停车场出入关卡响声太大影响周边住户  编号:196196  ", "number": "196196  ", "content": "最近停车场更换了扫车牌识别的关卡，是方便了，但是出入关卡关闭声音也可达到知晓收费多少。现在关卡的声音太大声了，深夜有车出入车场就会觉得非常大声。所以建议关闭声音。", "url": "http://wz.sun0769.com/html/question/201809/385271.shtml"},
{"title": " 提问：关于万江街道阳光海岸晶岸20栋一楼架空层存在违法建筑物的投诉  编号:196195  ", "number": "196195  ", "content": "东莞市万江街道阳江海岸晶岸小区20栋一楼架空层，是公摊面积，产权属于小区所有业主。但物业管理公司现在擅自围蔽了约130平方的面积，并且正在上面建设房子！很明显，这种建筑物是违法违规的！同时也侵犯了广大业主群众的财产利益！并且，违法建筑物存在着极大的消防隐患！        请诚管部门及时介入处理此项违建事件，责令违法单位在规定时间内拆除违法建筑物，并且要在规定时间内恢复原貌。把人民群众的矛盾化解于萌芽状态。如果这样的违法违规行为得不到及时有效制止，必然会激发群众矛盾，给和谐社会带来不稳定的因素。", "url": "http://wz.sun0769.com/html/question/201809/385270.shtml"},
{"title": " 提问：关于合益手袋厂老板不结全厂工资逃跑问题  编号:196178  ", "number": "196178  ", "content": "位于清溪镇科技路西四街1号的合益户外用品公司老板何文健欠全厂工人工资逃跑，希望相关部门能出面解决", "url": "http://wz.sun0769.com/html/question/201809/385249.shtml"},
{"title": " 提问：联通手机话费套餐莫名其妙增加，欠费每月叠加  编号:196198  ", "number": "196198  ", "content": "作为联通的老客户，每个月都在准时缴纳话费，本月缴纳了100元话费后（基本套餐106，没有参与其他活动），收到短信后任然欠费200多。查询得知最近一个月号码名下突然多了198什么老用户体验消费，回想了下本月没有以任何形式参与此项活动。这个费用是通过什么渠道如何增加的呢？投诉到人工客服，说不出个所以然，过了一会回访说退77的增值服务，另外一百多是上几个月的累积欠费。不觉得这个说法很好笑吗？首先我没有授权开通什么增值服务，其次每个月都在正常缴纳话费，没有不良记录。况且没有收到欠费通知；正常情况下没有缴纳足够的话费，手机是无法通话的。     以上是基本情况，作为消费者已然是案板鱼肉，没想到隐形话费竟然都在我们周围，消费者的权益何在？    尊敬的客户：\n    首先非常感谢您对我公司的支持与监督。\n    关于您反映号码收费问题，对于我们联通公司的计费准确性，请您放心。我司的交换系统和计费系统定期都要进行时钟校验和计费准确性检验，并且要通过政府主管部门-通信管理局的计费准确性验证的检查。通过核查，客户号码8月参与老用户畅爽体验承诺低消活动（活动在8月已取消），按活动内容约定当月消费未达到低消限额，将会在话费出帐后补齐低消费用，故客户号码8月产生补齐低消费用77元，扣费无误，请您继续留意使用。期间给您造成不便我司表示歉意谢谢。\n    最后，再次感谢阳光热线和这位客户对我公司工作的监督与支持。  \n    中国联合网络通信集团广东有限公司东莞分公司", "url": "http://wz.sun0769.com/html/question/201809/385274.shtml"},
{"title": " 提问：居民楼藏机器工厂，噪音、扰民、火灾、爆炸等   编号:196197  ", "number": "196197  ", "content": "谢岗镇南面村，南面大道，一巷，30号住户，把一楼改造成了机器作坊。巨大的机器声音，极严重影响了居民，且存在火灾及爆炸隐患。也曾向本镇政府申诉，本镇政府回应：此居民楼内的作坊居然能申请营业执照。镇政府督促后，作坊老板并没改进处理。        问政一、躁音极大的机器作坊，在居民楼内，居然能申请营业执照、通过环保评估？        市政府为人民提出：打黑除恶。但居民楼内机器作坊，把个人的私利，建立在，严重损害的周围居民的健康的基础上。群众累次反映无效，且镇政府督促后，作坊丝毫无改进，是否有黑势力保护？        不得已，故请贵部门主持法律公正，督促改进，最好是让其转移到工业区（非居民楼），还居民一个安静和谐健康的居住环境。", "url": "http://wz.sun0769.com/html/question/201809/385272.shtml"},
{"title": " 提问：虎门连升南路，坑坑坑。  编号:196199  ", "number": "196199  ", "content": "虎门连升南路，南栅红绿灯，往路东方向，双向车道多处大坑，严重影响出入的车辆，还有安全隐患相当严重，希望市政部门尽快处理。    万分感谢。", "url": "http://wz.sun0769.com/html/question/201809/385275.shtml"},
{"title": " 提问：违规停车，意外频发  编号:196354  ", "number": "196354  ", "content": "塘厦镇迎宾豪苑南面的路段，成为了门店“尹尚脉动健身”和“德艺龙”的停车场，顾客车辆占道停车，尤其是夜晚7-9点，把路段的一侧完全放满，使双线行车，变成了单线行车，极为影响行人、行车安全，望早日取缔。", "url": "http://wz.sun0769.com/html/question/201809/385500.shtml"},
{"title": " 提问：民宅被用来做塑胶作坊，存在消防隐患。  编号:196355  ", "number": "196355  ", "content": "东莞市樟木头百果洞帝豪街四巷，一栋四层路边的民宅，一楼被用来做塑胶仓库和作坊，经常半夜十二点还在搬货。存在消防安全，并且严重扰民，希望有关部门可以整理一下", "url": "http://wz.sun0769.com/html/question/201809/385502.shtml"},
{"title": " 提问：超强台风又要来了，我家淹不起了  编号:196356  ", "number": "196356  ", "content": "我家是长安新民地理位置最低的，我也是新民最穷的，就因为茅州河截污工程和长安新区的排水限制，我家8月31号被淹了整整一天，最深水位达1米多。洗衣机，冰箱，摩托车全淹坏了。最新一轮超强台风又要来了，我家淹不起了！希望各职能部门能多为我这些弱势群体想想，体恤民间疾苦。不要让我一下雨就担惊受怕。", "url": "http://wz.sun0769.com/html/question/201809/385504.shtml"},
{"title": " 提问：厚街摩的就跟取经路上的妖精一样，时不时就会窜出来  编号:196357  ", "number": "196357  ", "content": "本人女，来东莞厚街工作两个月，实在被遍地乱跑的摩的惊到了，而且几乎每个月都会碰到事情，恳请政府集中管制，统一管理，有恶行直接封号，永久禁骑。    1.一次在十字路口等红绿灯，快变绿灯了，正要走，一辆摩的“突然”！！！！！！！一个刹车，横停在我的面前，叫着美女走不走，还和旁边一起停下来的另一辆摩的交换目光，不让人不多想都不成，吓得我只能往街边的店里退，边退边挥手斥退他们。这事发生在厚街广场附近，而且是大白天，光天化日。    2.一次想打车去医院，就站在路边打开打车软件APP，正在等待发单的时候，路上一辆行驶的摩的注意到我停下来了，基于上次的教训，我一句话都没搭理，往前走了几步，可没想到他骑着摩托车跟上来了，还骑着车围着我边走边转圈子，还一边说不用打了，没有车的，赶紧上。吓得我只能和上次一样往路边的店里避。这事发生在厚街镇上，同样是大下午大白天    我不管这两次的三个车主是不是真的有那方面的想法，就冲着他们乱变道，随意穿插，随意停车，还尾随人，他们都有碍交通安全，更别提给人以人生安全威胁的感觉，来两个月就发生了两件事，而且几乎一出门就会碰到。    平常走在路上，想好好逛个街慢慢走吧，旁边路过的摩的一个赛一个的按喇叭，故意靠近示意的事情不是没有过，只是没有像上述两个事件那么恶劣。弄得走路就跟取经一样，不知道哪里就窜出来个妖怪了，我保证我从来没有招手过给过任何示意我要坐摩的。也还有各种穿插各种加塞的载人不载人的摩的，所以恳请政府好好管理这些摩的。", "url": "http://wz.sun0769.com/html/question/201809/385506.shtml"},
{"title": " 提问：深夜施工，影响休息  编号:196358  ", "number": "196358  ", "content": "虎门太平广场现在经常凌晨两三点深夜施工，噪音太大，严重影响周边居民休息", "url": "http://wz.sun0769.com/html/question/201809/385507.shtml"},
{"title": " 提问：星光西一街(余神餐饮管理有限公司)设备噪音大  编号:196359  ", "number": "196359  ", "content": "余神餐饮管理有限公司总是发出很大的噪音。尤其是晚上，噪音分贝绝对超过国家规定的，不知道是什么机器发出的。经常醒了听见这声音就睡不着，恳请相关领导帮忙解决，不胜感激!", "url": "http://wz.sun0769.com/html/question/201809/385508.shtml"},
{"title": " 提问：凌晨三四点大马路旁边歌厅噪音对着马路放  请求核实整改  编号:196361  ", "number": "196361  ", "content": "1：歌厅在大朗镇 长富广场 长富东路318号 大马路旁边    疑问：为什么凌晨三四点还有个歌声          为什么 歌唱声音要通过喇叭放到室外 ，室内唱不行吗 硬要我们听吗         建议音响放室内就可以 。声音在室内你唱通宵都没有人说什么 。大喇叭为什么要对的马路放。    另外 我感觉现在整个大朗镇的马路旁边的烧烤摊是造成污染的主要来源。比起查环保关停小企业 我感觉这个烧烤造成的污染太严重。 可以来长富步行街看看 乌烟瘴气，整个一条街都是的。对空气 对人的健康都是很大的损坏。", "url": "http://wz.sun0769.com/html/question/201809/385510.shtml"},
{"title": " 提问：洪梅镇尧均村居民建房噪音扰民（每早6点开工),盼整改作业时间  编号:196362  ", "number": "196362  ", "content": "你好！        租房东西两边隔壁几乎同时建房子，东边已经半个多月了，西边刚开始，目前同一“钻井”队.        该钻井队每天6点就开始施工，各种动作很大声，每天都是被噪音吓醒的！！噪音是大太！实在受不了！！        噪音不但大人难以忍受，本栋好几名小学生也深受其害！          中午也仅停工一个吃饭的时间，然后一直施工到下午6点~8点。          简直吵到人无法睡觉！！希望有关部门监察一下，谢谢！        地址：洪梅镇尧均村均正街3巷1号.", "url": "http://wz.sun0769.com/html/question/201809/385511.shtml"},
{"title": " 提问：东莞体校正门斜对面家具工厂散发出刺鼻油漆味（蓝色铁棚，有管道的工厂）  编号:196364  ", "number": "196364  ", "content": "各位相关领导大家好，这个问题投诉了很多次了，一直没有解决。我是在涡岭上班的外来工，天天晚上7点左右马路对面那家蓝色棚屋家具厂散发出恶心的油漆味。位置位于体校斜对面。伟明农家菜馆往牛山方向中间路段，不知道那么臭的工厂环保是怎么验收达标的，试想下如果有人天天在你们住处散发这种睁不开眼的恶臭.你们会怎么办？所以再次请求相关环保单位要求工厂做好相关防范措施。在开厂经营的情况下不要扰民，谢谢", "url": "http://wz.sun0769.com/html/question/201809/385513.shtml"},
{"title": " 提问：这个工厂在路边随意焚烧垃圾  编号:196366  ", "number": "196366  ", "content": "在凤岗镇官井头村布心基工业区二路，有一家名为\"盛凌线缆\"的工厂，经常在其厂门口(大路边)焚烧垃圾，浓烟滚滚，臭味熏天，在周围是多个其它公司生活区，深受其害，怨声载道，希望有关部门管一管，对这样违反环境保护的行为依法依规给予处罚，以为警示。", "url": "http://wz.sun0769.com/html/question/201809/385515.shtml"},
{"title": " 提问：虎门高铁站停车场你们的管理能不能人性化一点  编号:196367  ", "number": "196367  ", "content": "9月10号送客人，在虎门高铁站停车场泊车。为了减少排队等候交费的时间你们在通道的两边有设置扫码缴费。离场时我也顺手扫码并缴费，金额5元。当到出口处时候，闸机并未开启。问工作人员被告知超时40秒，需要重新缴费5元才可以出场。试问：第一，你们设置扫码缴费的意义何在？交完费难道叫我飞出去吗？第二，出场通道的路坑坑洼洼（从开始改出口的时候就这样）你们只知道收费，道路安全你们想过没有呢？希望管理者在收费的同时考虑一下广大出行的民众的利益，不要眼中只有利益迷失的方向，民生还是要兼顾的。", "url": "http://wz.sun0769.com/html/question/201809/385516.shtml"},
{"title": " 提问：画出地上停车框  编号:196368  ", "number": "196368  ", "content": "现在业主车越来越多，清溪镇御泉香山的地下停车场，不能满足停车业主的需要，晚上9点以后，地下停车场也没位置了。近段时间铁骑经常抄牌,但效果仍没多大，为什么就不能像骏业待那样，规范地上停车，在一侧规范地画出地上停车框呢？", "url": "http://wz.sun0769.com/html/question/201809/385517.shtml"},
{"title": " 提问：虎门公园北门设置不合理’存安全隐患  编号:196369  ", "number": "196369  ", "content": "虎门公园北门设置不合理’存安全隐患。每天由万科金色里程人行天桥过公园约几千人次，由西至东车辆车速超快，行人到公园北门非常危险。建议将北门向东移50米左右’连接天桥最后出口到公园。杜绝交通事故发生。", "url": "http://wz.sun0769.com/html/question/201809/385518.shtml"},
